Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/purchase/i18n/*.po
Languages: be, mk

source: General Model Categories Purchase Unit
be: Генеральная Мадэль Катэгорыі Купіць Блок
mk: Општ Модел Категории Купување Единица

source: Name
be: Назва
mk: Име

source: Parent
be: Бацька
mk: Родител

source: Childs
be: Дзіцяці
mk: Детето

source: Full Name
be: Поўная Назва
mk: Полно Име

source: Units
be: Адзінкі
mk: Единици

source: Note
be: Заўвага
mk: Забелешка

source: General Model Purchase Units
be: Генеральная Мадэль Адзінках Пакупкі
mk: Општ Модел Набавка Единици

source: Category
be: Катэгорыя
mk: Категорија

source: Companies
be: Кампаній
mk: Фирми

source: Code
be: Код
mk: Кодот

source: Description
be: Апісанне
mk: Опис

source: Channels
be: Каналы
mk: Канали

source: Segments
be: Сегментаў
mk: Сегменти

source: Areas
be: Вобласці
mk: Области

source: Regions
be: Рэгіёны
mk: Региони

source: General Model Categories Purchase Chanel
be: Генеральная Мадэль Катэгорыі Купіць Шанэль
mk: Општ Модел Категории Купување Шанел

source: General Model Purchase Channels
be: Генеральная Мадэль Каналы Пакупкі
mk: Општ Модел Купување Канали

source: General Model Categories Purchase Segment
be: Генеральная Мадэль Катэгорыі Купіць Сегмент
mk: Општ Модел Категории Купување Сегмент

source: General Model Purchase Segments
be: Генерал Мадэль Сегментаў Куплю
mk: Општ Модел Купување Сегменти

source: General Model Categories Purchase Area
be: Генеральная Мадэль Катэгорыі Купіць Куток
mk: Општ Модел Категории Купување Област

source: General Model Purchase Areas
be: Сярод Агульных Зон, Набыць Мадэль
mk: Општ Модел Купување Области

source: General Model Categories Purchase Region
be: Генеральная Мадэль Катэгорыі Купіць Вобласці
mk: Општ Модел Категории Купување Регионот

source: REgions
be: Рэгіёны
mk: Региони

source: General Model Purchase Regions
be: Агульная Купля Мадэлі Рэгіёнаў
mk: Општ Модел Купување Региони

source: General Model Categories Purchase Division
be: Генеральная Мадэль Катэгорыі Закупка
mk: Општ Модел Категории Купување Поделба

source: Divisions
be: Падраздзяленні
mk: Поделби

source: General Model Purchase Divisions
be: Агульнымі Аддзеламі Набыць Мадэль
mk: Општ Модел Купување Поделби

source: SubDivisions
be: Падраздзяленняў
mk: Поделби

source: General Model Categories Purchase Subdivision
be: Генеральная Мадэль Катэгорыі Купіць Падраздзяленне
mk: Општ Модел Категории Купување Subdivision

source: Orders
be: Заказы
mk: Нарачки

source: General Model Purchase Subdivisions
be: Генеральная Мадэль Падраздзяленняў Куплі
mk: Општ Модел Купување Поделби

source: General Model Purchase Unit Of Channel Assigment
be: Агульнае Прылада Купля Мадэлі Распайка Канал
mk: Општ Модел Купување Единица На Канал Assigment

source: Unit
be: Блок
mk: Единица

source: Channel
be: Канал
mk: Канал

source: General Model Purchase Unit Of Segment Assigment
be: Агульнае Прылада Купля Мадэлі Распайка Сегмента
mk: Општ Модел Купување Единица На Сегмент Assigment

source: Segment
be: Сегмент
mk: Сегмент

source: General Model Purchase Unit Of Area Assigment
be: Агульныя Блок Купіць Мадэль Куток Распайка
mk: Општ Модел Купување На Единица Површина Assigment

source: Area
be: Плошча
mk: Област

source: General Model Purchase Unit Of Region Assigment
be: Агульнае Прылада Купля Мадэлі Рэгіёну Распайка
mk: Општ Модел Купување Единица На Регионот Assigment

source: Region
be: Вобласці
mk: Регионот

source: General Model Purchase Division Of Subdivision Assigment
be: Агульны Аддзел Купіць Мадэль Падраздзялення Распайка
mk: Општ Модел Купување Поделба На Subdivision Assigment

source: Division
be: Аддзел
mk: Поделба

source: Subdivision
be: Падраздзяленне

source: General Model Purchase Market
be: Агульны Рынак Купіць Мадэль
mk: Општ Модел Купување На Пазарот

source: General Model Purchase Teams
be: Генерал Мадэль Каманд Купіць
mk: Општ Модел Купување Тимови

source: General Model Purchase Pricing Group Levels
be: Генеральная Мадэль Купіць Ўзроўні Коштавая Група
mk: Општ Модел Купување Цените Група Нивоа

source: General Model Purchase Texts
be: Агульная Купля Мадэлі Тэкстаў
mk: Општ Модел Купување Текстови

source: General Model Schema Of Purchase Texts
be: Агульныя Мадэлі Схемы Пакупкі Тэкстаў
mk: Општ Модел Шема На Купување Текстови

source: Usage
be: Выкарыстанне
mk: Употреба

source: Header
be: Загаловак
mk: Заглавие

source: Item
be: Пункт
mk: Објектот

source: Both
be: Абодва
mk: И двете

source: Texts
be: Тэксты
mk: Текстови

source: General Model Items Of Schema Purchase Texts
be: Агульная Мадэль Элементаў Схемы Пакупкі Тэкстаў
mk: Општ Модел Предмети На Шема Купување Текстови

source: Schema
be: Схема
mk: Шема

source: Sequence
be: Паслядоўнасць
mk: Секвенца

source: Text
be: Тэкст
mk: Текст

source: Unknown
be: Невядома
mk: Непознат

source: General Model Types Purchase Order
be: Агульныя Тыпы Мадэляў Замовы На Куплю
mk: Општ Модел Видови Нарачка

source: Type
be: Тып
mk: Тип

source: Order
be: Заказ
mk: Цел

source: Advance Payment
be: Авансавы Плацёж
mk: Авансно Плаќање

source: Debit Request
be: Запыт Дебетования
mk: Дебитна Барање

source: Credit Request
be: Крэдытнай Заяўцы
mk: Барање За Кредит

source: Return
be: Вярнуцца
mk: Враќање

source: Text Schema Of Head
be: Тэкст Схемы Галавы
mk: Внесување Шема На Главата

source: Text Schema Of Item
be: Тэкст Схемы Элемента
mk: Внесување Шема На Објектот

source: Roles
be: Ролі
mk: Улоги

source: Plates
be: Пліты
mk: Таблички

source: TIs
be: Ціс

source: General Model Role Purchase Order Types
be: Агульныя Ролі Мадэлі Тыпаў Заказаў На Куплю
mk: Општ Модел Улога Нарачката Видови

source: Role
be: Ролю
mk: Улога

source: Required
be: Патрабуецца
mk: Потребни

source: General Model Purchase Order Plates
be: Генеральная Мадэль Талеркі Заказ На Куплю
mk: Општ Модел Нарачката Плочи

source: Plate
be: Пліты
mk: Плоча

source: General Model Plates Of Purchase Order Items
be: Генерал Мадэль Талеркі Купіць Пазіцый Замовы
mk: Општ Модел Плочи На Нарачката Предмети

source: GTI
be: ТРУСАМ

source: Type Of Items
be: Тып Элементаў
mk: Тип На Објекти

source: General Model Types Purchase Invoice
be: Агульныя Тыпы Мадэляў Купіць Накладной
mk: Општ Модел Видови Купување Фактура

source: Invoice
be: Рахунак-фактура
mk: Фактурата

source: Debit Memo
be: Дебетовое Авізо
mk: Дебитна Мемо

source: Credit Memo
be: Кредитовое Авізо
mk: Кредитна Мемо

source: Reversal Invoice
be: Рахунак-Фактура Сторно
mk: Пресврт Фактура

source: Reversal Advance Payment
be: Сторно Авансу
mk: Пресврт Авансно Плаќање

source: Reversal Pseduo
be: Разварот Pseduo
mk: Пресврт Pseduo

source: Reversal Debit Memo
be: Сторно Дэбетавай Авізо
mk: Пресврт Дебитна Мемо

source: Reversal Credit Memo
be: Сторно Кредитового Авізо
mk: Пресврт Кредитна Мемо

source: General Model Role Purchase Invoice Types
be: Наогул Ролевая Мадэль Куплі Відах Рахункі-Фактуры
mk: Општ Модел Улога Купување Фактура Видови

source: General Model Categories Purchase Order
be: Генеральная Мадэль Катэгорыях Замовы На Куплю
mk: Општ Модел Категории Нарачка

source: General Model Categories Purchase Invoce
be: Генеральная Мадэль Катэгорыі Купіць Инвойс
mk: Општ Модел Категории Купување Invoce

source: General Model Purchase Order
be: Генеральная Мадэль Заказу На Куплю
mk: Општ Модел Нарачка

source: Company
be: Кампанія
mk: Компанија

source: Market
be: Рынак
mk: Пазарот

source: Team
be: Каманда
mk: Тим

source: Manager
be: Менеджэр
mk: Менаџерот

source: Origin
be: Паходжання
mk: Потекло

source: Date Of Order
be: Дата Замовы
mk: Датум На Цел

source: Begin Date Of Order
be: Дата Пачатку Замовы
mk: Започнете Денот На Цел

source: End Date Of Order
be: Дата Заканчэння Замовы
mk: Крајниот Датум На Цел

source: Partner
be: Партнёр
mk: Партнерот

source: Currency
be: Валюта
mk: Валута

source: Incoterms 1
be: Инкотермс 1
mk: Инкотермс 1

source: Incoterms 2
be: Инкотермс 2
mk: Инкотермс 2

source: Price Method
be: Спосаб Цана
mk: Цена Метод

source: Plain
be: Раўніна
mk: Обична

source: Complicated
be: Складана
mk: Комплицирана

source: State
be: Дзяржава
mk: Државната

source: Draft
be: Праект
mk: Нацрт

source: Approved
be: Зацверджаны
mk: Одобрени

source: In Process
be: У Працэсе
mk: Во Процесот

source: Closed
be: Закрытыя
mk: Затворен

source: Canceled
be: Адмянілі
mk: Откажани

source: Amount
be: Сума
mk: Количина

source: VAT Amount
be: Сума ПДВ
mk: ДДВ Износ

source: Total Amount
be: Агульная Сума
mk: Вкупниот Износ

source: Items
be: Элементы
mk: Предмети

source: Pricing
be: Цэнаўтварэнне
mk: Цена

source: Payments
be: Плацяжы
mk: Плаќања

source: General Model Purchase Order Texts
be: Агульныя Пакупкі Мадэль Замовы Тэкстаў
mk: Општ Модел Нарачката Текстови

source: Text ID
be: Ідэнтыфікатар тэксту
mk: Текст ID

source: Content
be: Змест
mk: Содржина

source: General Model Purchase Order Roles
be: Агульная Купля Мадэлі Роляў Замовы
mk: Општ Модел Нарачката Улоги

source: Parther
be: Партнёр

source: General Model Purchase Order Pricing
be: Агульная Купля Мадэлі Парадку Цэнаўтварэння
mk: Општ Модел Нарачката Цена

source: Level
be: Ўзровень
mk: Ниво

source: Condition
be: Стан
mk: Состојба

source: From Level
be: Ад Ўзроўню
mk: Од Ниво

source: To Level
be: На Ўзроўні
mk: На Ниво

source: Group Level
be: Узровень Групы
mk: Група Ниво

source: General Model Purchase Order Payment Schedules
be: Генеральная Мадэль Заказу На Куплю Графікаў Плацяжоў
mk: Општ Модел Нарачката Плаќање Распоредот

source: Schedule
be: Расклад
mk: Распоред

source: General Model Purchase Order Output Plates
be: Генеральная Мадэль Вываду Замовы На Пастаўку Пласцін
mk: Општ Модел Нарачката Излезни Плочи

source: Created
be: Створаны
mk: Создаден

source: Printed
be: Надрукавана
mk: Печатени

source: Error
be: Памылка
mk: Грешка

source: Warning
be: Папярэджанне
mk: Предупредување

source: Info
be: Інфармацыя
mk: Инфо

source: language
be: мова
mk: јазик

source: Message Sending Method
be: Спосаб Адпраўкі Паведамлення
mk: Праќање На Порака Метод

source: Peridiocal Job Send
be: Peridiocal Працу Адправіць
mk: Peridiocal Работа Испрати

source: Timing Job Send
be: Заданне Часу Адпраўкі
mk: Мерењето Работа Испрати

source: Self Output Send
be: Выхад Самастойна Адправіць
mk: Само Излез Испрати

source: Immediately Send
be: Неадкладна Адправіць
mk: Веднаш Испрати

source: General Model Purchase Order Items
be: Агульная Купля Мадэлі Дэталі Замовы
mk: Општ Модел Нарачката Предмети

source: Purchase Order
be: Заказ На Куплю
mk: Нарачката

source: Group Of Type Items
be: Група Элементаў Тып
mk: Група На Тип Објекти

source: Product
be: Прадукт
mk: Производот

source: Quantity
be: Колькасць
mk: Количина

source: UoM
be: Еи

source: Price
be: Цана
mk: Цена

source: Unit Of Price
be: Адзінка Цана
mk: Единица На Цена

source: Vat code
be: Код ПДВ
mk: Ддв кодот

source: Volume
be: Аб'ём
mk: Јачина

source: Volume Total
be: Аб'ёму
mk: Вкупниот Волумен

source: Volume UoM
be: Еи Аб'ём
mk: Волумен UoM

source: Weight
be: Вага
mk: Тежина

source: Weight Total
be: Вага Ўсяго
mk: Тежина Вкупно

source: Weight UoM
be: Еи Вага
mk: Тежина UoM

source: Delivery Schedule
be: Графік Пастаўкі
mk: Испорака Распоред

source: General Model Purchase Order Item Pricing
be: Генеральная Мадэль Куплі Тавару Парадку Цэнаўтварэння
mk: Општ Модел Нарачката Објект Цена

source: Currency Of Price
be: Валюта Цэны
mk: Валута На Цена

source: General Model Purchase Order Item Texts
be: Генеральная Мадэль Замовы Тэкстаў
mk: Општ Модел Нарачката Објект Текстови

source: General Model Purchase Order Item Delivery Schedules
be: Генеральная Мадэль Замовы Тэрмінаў Пастаўкі Тавару
mk: Општ Модел Нарачката Содржина Испорака Распоред

source: Order Item
be: Наменклатура Замовы
mk: Цел Објект

source: General Model Purchase Order Item Output Plates
be: Генеральная Мадэль Замовы Вываду Пласцін
mk: Општ Модел Нарачката Објект Излезни Плочи

source: General Model Purchase Order Item Payment Schedules
be: Генеральная Мадэль Замовы Графікі Плацяжоў
mk: Општ Модел Нарачката Објект Плаќање Распоредот

source: General Model Purchase Invoice
be: Генеральная Мадэль Прыходны Накладная
mk: Општ Модел Купување Фактура

source: Date Of Invoice
be: Дата Рахункі-Фактуры
mk: Датум На Фактура

source: General Model Purchase Invoice Pricing
be: Агульная Купля Мадэлі Цэнаўтварэння Накладной
mk: Општ Модел Купување Фактура Цена

source: General Model Purchase Invoce Texts
be: Агульная Купля Мадэлі Инвойс Тэкстаў
mk: Општ Модел Купување Invoce Текстови

source: General Model Purchase Invoice Roles
be: Агульная Купля Мадэлі Роляў Накладной
mk: Општ Модел Купување Фактура Улоги

source: General Model Purchase Invoice Items
be: Агульная Купля Мадэлі Дэталі Фактуры
mk: Општ Модел Купување Фактура Предмети

source: General Model Purchase Invoce Item Texts
be: Купіць Агульная Мадэль Инвойс Пункта Тэкстаў
mk: Општ Модел Купување Invoce Објект Текстови

source: General Model Purchase Invoice Item Roles
be: Генеральная Мадэль Куплі Тавару Накладной Роляў
mk: Општ Модел Купување На Фактурата Реден Улоги

source: General Model Purchase Invoice Item Pricing
be: Генерал Мадэль Куплі Тавару Накладной Цэнаўтварэння
mk: Општ Модел Купување На Фактурата Реден Цена

source: General Model Purchase Invoice Item Delivery Schedules
be: Генерал Мадэль Пакупкі Тавару Па Накладной Графікаў Паставак
mk: Општ Модел Купување Фактура Содржина Испорака Распоред

source: General Model Purchase Of Product
be: Купіць Агульная Мадэль Прадукту
mk: Општ Модел Купување На Производ

source: VAT Code
be: Код ПДВ
mk: ДДВ Кодот

source: Unit Of Measure
be: Адзінка Вымярэння
mk: Единица Мерка
