Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/le/i18n/*.po
Languages: it

source: General Model Shipping Points
it: Generale Modello Di Punti Di Spedizione

source: Company
it: Azienda

source: Usage
it: Utilizzo

source: Inbound
it: In entrata

source: Outbound
it: In uscita

source: Both
it: Entrambi

source: Name
it: Nome

source: Loading Place
it: Luogo Di Carico

source: Note
it: Nota

source: General Model Loading Places
it: Modello Generale Di Caricamento Luoghi

source: Shiping Point
it: Shiping Punto

source: General Model Fleight Cargo Group
it: Modello Generale Fleight Carico Del Gruppo

source: Description
it: Descrizione

source: General Model Delivery Texts
it: Modello Generale Di Consegna Dei Testi

source: Code
it: Codice

source: General Model Schema Of Delivery Texts
it: Generale Dello Schema Del Modello Di Consegna Dei Testi

source: Header
it: Intestazione

source: Item
it: Voce

source: Texts
it: Testi

source: General Model Items Of Schema Delivery Texts
it: Generale Gli Elementi Di Un Modello Di Schema Di Consegna Dei Testi

source: Text
it: Testo

source: Unknown
it: Sconosciuto

source: General Model Types Inbound Delivery
it: In Generale I Tipi Di Modello Di Consegna In Entrata

source: Text Schema Of Head
it: Il Testo Dello Schema Di Testa

source: Text Schema Of Item
it: Il Testo Dello Schema Di Voce

source: Roles
it: Ruoli

source: Required
it: Richiesto

source: General Model Role Inbound Delivery Types
it: Modello Generale Di Ruolo In Entrata Tipi Di Consegna

source: Type
it: Tipo

source: Role
it: Ruolo

source: General Model Types Outbound Delivery
it: In Generale I Tipi Di Modello Di Consegna In Uscita

source: General Model Role Outbound Delivery Types
it: Modello Generale Di Ruolo In Uscita I Tipi Di Consegna

source: General Model Types Internal Delivery
it: In Generale I Tipi Di Modello Interno Di Consegna

source: General Model Role Internal Delivery Types
it: Generale Modello Di Ruolo Interni Tipi Di Consegna

source: General Model Pack Of Product
it: Modello Generale Pack Di Prodotto

source: Product
it: Prodotto

source: VAT Code
it: IVA Codice

source: Unit Of Measure
it: Unità Di Misura

source: Price
it: Prezzo

source: Currency
it: Valuta

source: Unit Of Price
it: Unità Di Prezzo

source: General Model Category Inbound Delivery
it: Modello Generale Categoria Delle Consegne In Entrata

source: Parent
it: Genitore

source: Childs
it: Bambini

source: Deliveries
it: Le consegne

source: General Model Category Outbound Delivery
it: Modello Generale Di Categoria Di Consegna In Uscita

source: General Model Category Internal Delivery
it: Modello Generale Di Categoria Interna Di Consegna

source: General Model Inbound Delivery
it: Modello Generale Di Consegna In Entrata

source: Shipping Point
it: Punto Di Spedizione

source: Category
it: Categoria

source: Origin
it: Origine

source: Date Of Delivery
it: Data Di Consegna

source: State
it: Stato

source: Draft
it: Progetto di

source: In Process
it: Nel Processo Di

source: Closed
it: Chiuso

source: Canceled
it: Annullata

source: Amount
it: Quantità

source: VAT Amount
it: Importo IVA

source: Total Amount
it: Importo Totale

source: Items
it: Articoli

source: General Model Inbound Delivery Texts
it: Modello Generale Di Consegna In Entrata Testi

source: Delivery
it: Consegna

source: Sequence
it: Sequenza

source: Text ID
it: ID testo

source: Content
it: Contenuto

source: General Model Inbound Delivery Roles
it: Modello Generale Di Consegna In Entrata Ruoli

source: General Model Inbound Delivery Items
it: Modello Generale Consegna In Entrata In Elementi

source: Quantity
it: Quantità

source: UoM
it: Unità di misura

source: Schedule
it: Pianificazione

source: Vat code
it: Iva codice

source: Pack List
it: Pack Elenco

source: General Model Packlist Of Inbound Delivery
it: Modello Generale Packlist Di Consegna In Entrata

source: Delivery Item
it: Oggetto Della Fornitura

source: General Model Outbound Delivery
it: Modello Generale Della Consegna In Uscita

source: General Model Outbound Delivery Texts
it: Modello Generale Della Consegna In Uscita Testi

source: General Model Outbound Delivery Roles
it: Modello Generale Della Consegna In Uscita Ruoli

source: General Model Outbound Delivery Items
it: Modello Generale Della Consegna In Uscita Gli Elementi

source: General Model Packlist Of Outbound Delivery
it: Modello Generale Packlist Di Consegna In Uscita

source: General Model Internal Delivery
it: Modello Generale Interna Di Consegna

source: General Model Internal Delivery Roles
it: Modello Generale Interna Di Consegna Ruoli

source: General Model Internal Delivery Items
it: Modello Generale Consegna Interna Elementi

source: General Model Packlist Of Internal Delivery
it: Modello Generale Packlist Di Consegna Interna

source: General Model Fleight Cargo Group Product
it: Modello Generale Fleight Carico Di Prodotti Del Gruppo

source: Freight Cargo Group
it: Cargo, Gruppo
