Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/common/i18n/*.po
Languages: af

source: Sequense Area
af: Opeenvolgende gebied

source: Area
af: Hoofbalk area

source: Description
af: BeckrywTng

source: Sequense Segment
af: Opeenvolgende segment

source: Sequence Access
af: Reeks Toegang

source: Name
af: Naam

source: Full Name
af: Volle naam

source: Usage
af: Gebruik

source: All
af: Alle

source: Models
af: Modelle

source: Sequence Models
af: Volgorde Modelle

source: Access Sequence
af: Toegangsreeks

source: Sequence
af: Volgorde

source: Columns
af: Kolomme

source: Values
af: Waardes

source: Sequence Model Columns
af: Volgemodelkolomme

source: Column
af: Kolom

source: Sequence Condition
af: Sekwensietoestand

source: Sequence Access Schema
af: Skema vir sekwensietoegang

source: Sequence Access Items Of Schema
af: Reeks Toegang Items Van Skema

source: Schema
af: Skema

source: Condition
af: Voorwaaarde

source: Required
af: Vereis
