Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/trm/i18n/*.po
Languages: ca, cs, es, et, fi, fr, hu, it, lt, nl, no, pt, sk, sl, tr, uk

source: General Model Node Category
ca: Model General Node Categoria
cs: Obecné Model Uzlu Kategorie
es: Modelo General De Nodo Categoría
et: Üldine Mudel Sõlme Kategooria
fi: Yleinen Malli Solmu-Luokka
fr: Modèle Général Catégorie De Nœud
hu: Általános Modell Csomópont Kategória
it: Modello Generale Di Nodo Categoria
lt: Bendrosios Modelio Mazgo Kategorija
nl: Algemene Model Knooppunt Categorie
no: Generelle Modellen Node Kategori
pt: Modelo Geral De Nó Categoria
sk: Všeobecný Model Uzol Category
sl: Splošni Model Vozlišča Kategorije
tr: Genel Model Düğüm Kategori
uk: Загальна Категорія Модель Вузла

source: Name
ca: Nom
cs: Jméno
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hu: Név
it: Nome
lt: Pavadinimas
nl: Naam
no: Navn
pt: Nome
sk: Názov
sl: Ime
tr: Adı
uk: Назва

source: Parent
ca: Pare
cs: Rodič
es: Los padres
et: Lapsevanem
fi: Vanhempi
hu: Szülő
it: Padre
lt: Tėvų
nl: Ouder
no: Foreldre
pt: Pai
sk: Rodič
sl: Matična
tr: Üst
uk: Батько

source: Childs
ca: Nens
uk: Чайлдс

source: Note
ca: Nota
cs: Poznámka
es: Nota
et: Märkus
fi: Huomautus
hu: Megjegyzés
it: Nota
lt: Pastaba
nl: Opmerking
no: Merk
pt: Nota
sk: Poznámka
sl: Opomba
tr: Not
uk: Примітка

source: General Model Vehicle Category
ca: Model General De Vehicles Categoria
cs: Obecné Model Vozidla Kategorie
es: Modelo General De Vehículos De La Categoría
et: Üldine Mudel Sõiduki Kategooria
fi: Yleinen Malli Ajoneuvon Luokka
fr: Modèle Général De La Catégorie De Véhicule
hu: Általános Modell Jármű-Kategória
it: Modello Generale Categoria Del Veicolo
lt: Bendrosios Modelio Transporto Priemonės Kategorija
nl: Algemene Model Auto Categorie
no: Generelle Modellen Kjøretøy Kategori
pt: Modelo Geral Categoria Do Veículo
sk: Všeobecný Model Vozidla Kategórie
sl: Splošni Model Vozila Kategorije
tr: Genel Model Araç Kategorisi
uk: Загальна Категорія Модель Автомобіля

source: General Model Node
ca: Model General Node
cs: Obecné Model Uzlu
es: Modelo General De Nodo
et: Üldine Mudel Sõlme
fi: Yleinen Malli Solmu
fr: Modèle Général De Nœud
hu: Általános Modell Csomópont
it: Modello Generale Di Nodo
lt: Bendrosios Modelio Mazgas
nl: Algemene Model Knooppunt
no: Generelle Modellen Node
pt: Modelo Geral De Nó
sk: Všeobecný Model Uzol
sl: Splošni Model Vozlišča
tr: Genel Model Düğüm
uk: Загальна Модель Вузла

source: Type Of Node
ca: Tipus De Node
cs: Typ Uzlu
es: Tipo De Nodo
et: Tüüp Sõlme
fi: Tyyppi Solmu
fr: Type De Nœud
hu: Típusú Csomópont
it: Tipo Di Nodo
lt: Tipas Mazgas
nl: Type Van De Node
no: Type Node
pt: Tipo De Nó
sk: Typ Uzla
sl: Tip Vozlišča
tr: Düğüm Türü
uk: Тип Вузла

source: Rayboard Station
ca: Rayboard Estació
cs: Rayboard Stanice
es: Rayboard De La Estación De
et: Rayboard Jaam
hu: Rayboard Állomás
it: Rayboard Stazione
lt: Rayboard Stotis
pt: Rayboard Estação
sk: Rayboard Stanice
sl: Rayboard Postaja
tr: Rayboard İstasyonu
uk: Станція Rayboard

source: River Port
ca: Port Fluvial
cs: Říční Přístav
es: Puerto Fluvial
et: Jõe Sadam
fi: Joki-Portti
fr: Port Fluvial
hu: Folyami Kikötő
it: Porto Fluviale
lt: Upių Uostas
nl: Rivier-Poort
pt: Rio De Porta
sk: Riečny Prístav
sl: Reka Vrata
tr: Nehir Limanı
uk: Річковий Порт

source: Sea Port
ca: Port Del Mar
es: Puerto De Mar
et: Sadam
fr: Port De La Mer
hu: Tengeri Kikötő
it: Porto Di Mare
lt: Jūrų Uostas
nl: Zee-Haven
pt: Porto Do Mar
sk: Morský Prístav
sl: Pristanišče
tr: Deniz Limanı
uk: Морський Порт

source: Transshipment Point
ca: Transshipment Punt
cs: Překladiště
es: Punto De Trasbordo
et: Ümberlaadimise Punkt
fi: Jälleenlaivauksen Kohta
fr: Point De Transbordement
hu: Átrakodás Pont
it: Trasbordo Punto
lt: Perkrovimo Punktas
nl: Overslag Punt
no: Omlasting Punkt
pt: Ponto De Transbordo
sk: Prekládky Bod
sl: Pretovor Točke
tr: Geçiş Noktasıdır
uk: Перевалочний Пункт

source: Air Port
ca: Aire De Port
es: Puerto Del Aire
et: Õhu Sadam
fr: Le Port D'Air
hu: Légi Kikötő
it: Porta Aria
lt: Oro Uostas
nl: Lucht-Haven
pt: O Porto Do Ar
tr: Hava Limanı
uk: Повітряний Порт

source: Location
ca: Ubicació
cs: Umístění
es: Ubicación
et: Asukoht
fi: Sijainti
fr: Emplacement
hu: Helyszín
it: Posizione
lt: Vieta
nl: Locatie
no: Beliggenhet
pt: Localização
sk: Umiestnenie
sl: Lokacija
tr: Konum
uk: Розташування

source: Post Station
ca: Post De L'Estació
cs: Poštovní Stanice
es: Post De La Estación De
et: Postitus Jaam
fi: Virka-Asema
fr: Post Gare
hu: Posta Állomás
it: Stazione Di Posta
lt: Pašto Stotis
pt: Post Estação
sk: Post Stanice
sl: Post Postaja
tr: Post İstasyonu
uk: Поштова Станція

source: Crossing The Border
ca: Creuar La Frontera
cs: Překračování Hranic
es: El Cruce De La Frontera
et: Piiri
fi: Rajan
fr: Le Passage De La Frontière
hu: Átkelés A Határon
it: Attraversando Il Confine
lt: Sieną
nl: Het Oversteken Van De Grens
no: Krysset Grensen
pt: Cruzando A Fronteira
sk: Prekročenie Hranice
sl: Prečkanje Meje
tr: Sınır Kapısı
uk: Перетин Кордону

source: Customs
ca: Costums
cs: Celní
es: La aduana
et: Tolli
fi: Tulli
fr: Douanes
hu: Vám -
it: Doganali
lt: Muitinės
nl: Douane
no: Toll
pt: Costumes
sk: Colné
sl: Carinski
tr: Gümrük
uk: Митниця

source: Category
ca: Categoria
cs: Kategorie
es: Categoría
et: Kategooria
fi: Luokka
fr: Catégorie
hu: Kategória
it: Categoria
lt: Kategorijos
nl: Categorie
no: Kategori
pt: Categoria
sk: Kategória
sl: Kategorija
tr: Kategori
uk: Категорія

source: Code
ca: Codi
cs: Kód
es: Código
et: Kood
fi: Koodi
hu: Kód
it: Codice
lt: Kodas
no: Kode
pt: Código
sk: Kód
sl: Kodo
tr: Kod
uk: Код

source: General Model Vehicle
ca: Model General De Vehicles
cs: Obecné Model Vozidla
es: General Modelo De Vehículo
et: Üldine Mudel Sõiduk
fi: Yleinen Malli Ajoneuvon
fr: Général Modèle De Véhicule
hu: Általános Modell Jármű
it: Generale Modello Di Veicolo
lt: Bendrosios Modelio Transporto Priemonės
nl: Het Algemeen Model Van Het Voertuig
no: Generelle Modellen Kjøretøy
pt: Modelo Geral Do Veículo
sk: Všeobecný Model Vozidla
sl: Splošni Model Vozila
tr: Genel Model Araç
uk: Генеральна Модель Автомобіля

source: Rayway
uk: Железодорожном вокзал

source: Auto
hu: Automatikus
tr: Oto
uk: Авто

source: Aircraft
ca: Avions
cs: Letadla
es: Aviones
et: Õhusõiduki
fi: Ilma
fr: Avion
hu: Repülőgép
it: Aerei
lt: Orlaivis
nl: Vliegtuig
no: Flyet
pt: Avião
sk: Lietadlo
sl: Letalo
tr: Uçak
uk: Літак

source: Кiverboat
ca: Kiverboat
cs: Kiverboat
es: Kiverboat
et: Kiverboat
fi: Kiverboat
fr: Kiverboat
hu: Kiverboat
it: Kiverboat
lt: Kiverboat
no: Kiverboat
pt: Kiverboat
sk: Kiverboat
sl: Kiverboat
tr: Kiverboat
uk: Kiverboat

source: Sea Ship
ca: Mar Vaixell
cs: Moře, Loď
es: El Envío Por Mar
et: Laev Merel
fr: Navire De Mer
hu: Tengeri Hajó
it: Nave Sul Mare
lt: Laivas Jūroje
nl: Zee Schip
no: Havet Skipet
pt: Mar Navio
sk: More, Lode
sl: Morju Ladje
tr: Deniz Gemi
uk: Море Корабель

source: River Sea Ship
ca: Riu Mar Vaixell
cs: Řeky, Moře, Loď
es: Río Mar Barco
et: Jõe Meri Laeva
fi: Joki-Meri-Laiva
fr: Rivière Navire De Mer
hu: Folyó Tengeri Hajó
it: Fiume, Mare, Nave
lt: Upės Jūra Laivas
nl: De Rivier De Zee Schip
no: Elven Havet Skipet
pt: Rio Mar Navio
sk: Rieka, More, Lode
sl: Reka, Morje, Ladje
tr: Nehir Deniz Gemi
uk: Річка Море Корабель

source: Post
ca: Missatge
cs: Příspěvek
et: Postitus
hu: Poszt
lt: Pranešimas
no: Innlegg
uk: Пост

source: Pipeline
ca: La canonada
cs: Potrubí
es: Tubería
et: Gaasijuhe
fi: Putki
hu: Csővezeték
lt: Dujotiekio
nl: Pijplijn
no: Rørledningen
sk: Potrubia
sl: Plinovod
tr: Boru hattı
uk: Виробництво

source: General Model Unit Vehicle
ca: Model General De La Unitat De Vehicle
cs: Obecné Model Jednotky Vozidla
es: Modelo General De La Unidad De Vehículo
et: Üldine Mudel Üksuse Sõiduki
fi: Yleinen Malli Yksikkö Ajoneuvon
fr: Modèle Général De L'Unité De Véhicule
hu: Általános Modell Egység Jármű
it: Generale Modello Di Unità Di Bordo Dei Veicoli
lt: Bendrosios Modelio Vieneto Transporto Priemonės
nl: Algemene Model Eenheid Voertuig
no: Generelle Modellen Enhet Kjøretøy
pt: Modelo Geral De Unidade De Veículo
sk: Všeobecný Model Jednotky Vozidla
sl: Splošni Model Enota Vozila
tr: Genel Model Birim Araç
uk: Генеральна Модель Блоку Автомобіля

source: Vehicle
cs: Vozidla
es: Vehículo
et: Sõiduk
fi: Ajoneuvon
fr: Véhicule
hu: Jármű
it: Veicolo
lt: Transporto priemonės
nl: Voertuig
no: Kjøretøy
pt: Veículo
sk: Vozidlo
sl: Vozilo
tr: Araç
uk: Автомобіль

source: Ðšiverboat
nl: Kiverboat
