Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/bc/i18n/*.po
Languages: be, mk, sq

source: General Model Users
be: Агульныя Карыстальнікі Мадэлі
mk: Општ Модел Корисници
sq: Përgjithshëm Model Përdoruesit

source: Login
be: Лагін
mk: Се најавите
sq: Identifikohu

source: Password
be: Пароль
mk: Лозинка

source: First Name
be: Імя
mk: Име
sq: Emri I Parë

source: Last Name
be: Прозвішча
mk: Презиме
sq: Mbiemri

source: Is Super User
be: Супер Карыстальнік
mk: Е Супер Корисник
sq: Është Super User

source: General Model Area Messages
be: Агульныя Мадэль Паведамленні
mk: Општ Модел Област Пораки
sq: Përgjithshëm Model Zonën Mesazhe

source: Area
be: Плошча
mk: Област
sq: Zonë

source: Note
be: Заўвага
mk: Забелешка
sq: Shënim

source: General Model Messages
be: Генеральная Мадэль Паведамленні
mk: Општ Модел Пораки
sq: Përgjithshëm Model Mesazhe

source: Message
be: Паведамленне
mk: Порака
sq: Mesazh

source: Description
be: Апісанне
mk: Опис
sq: Përshkrimi

source: General Model Langs
be: Генеральная Мадэль Лэнг
mk: Општ Модел Langs
sq: Përgjithshëm Model Langs

source: Language
be: Мова
mk: Јазик
sq: Gjuhë

source: General Model Module Groups
be: Агульная Мадэль Групы Модуль
mk: Општ Модел Модул Групи
sq: Përgjithshëm Model Modul Grupeve

source: Name
be: Назва
mk: Име
sq: Emri

source: Name 2
be: Назва 2
mk: Име 2
sq: Emri 2

source: Parent
be: Бацька
mk: Родител
sq: Prindi

source: Childs
be: Дзіцяці
mk: Детето

source: Modules
be: Модулі
mk: Модули
sq: Modulet

source: General Model Modules
be: Генеральная Мадэль Модуляў
mk: Општ Модел Модули
sq: Përgjithshëm Model Modulet

source: Group
be: Група
mk: Група
sq: Grupi i

source: Code
be: Код
mk: Кодот
sq: Kodi

source: Version
be: Версія
mk: Верзија

source: Category
be: Катэгорыя
mk: Категорија
sq: Kategoria

source: Short Description
be: Кароткае Апісанне
mk: Краток Опис
sq: Përshkrim I Shkurtër

source: Author
be: Аўтар
mk: Автор
sq: Autori

source: Website
be: Сайт
mk: Веб-сајт

source: Maintainer
be: Суправаджалы
mk: Одржувач
sq: Mirëmbajtësi

source: Able
be: Можа
mk: Во можност
sq: Në gjendje

source: System
be: Сістэма
mk: Систем
sq: Sistemi

source: Application
be: Дадатак
mk: Примена
sq: Aplikimi

source: Extra
be: Дадатковыя
mk: Екстра
sq: Shtesë

source: Icon
be: Значок
mk: Иконата
sq: Ikona

source: Image
be: Выявы
mk: Слика
sq: Imazh

source: State
be: Дзяржава
mk: Државната
sq: Shteti

source: Not installed
be: Не ўстаноўлены
mk: Не е инсталиран
sq: Nuk është instaluar

source: Installed
be: Усталяваны
mk: Инсталиран
sq: Instaluar

source: To be installed
be: Для ўстаноўкі
mk: Да се биде инсталиран
sq: Të jetë i instaluar

source: To be upgrade
be: Для абнаўлення
mk: За да се надополни
sq: Për të përmirësuar

source: To be uninstalled
be: Для выдалення
mk: За да се отстрани
sq: Për të uninstalled

source: Long Description
be: Поўнае Апісанне
mk: Долго Опис
sq: Gjatë Përshkrimi

source: Models
be: Мадэлі
mk: Модели
sq: Modele

source: Inherit
be: Успадкаваць
mk: Наследат
sq: Të trashëgojnë

source: Files
be: Файлы
mk: Датотеки
sq: Fotografi

source: General Model Module File
be: Агульная Мадэль Модуля Файл
mk: Општ Модел Модул Датотека
sq: Përgjithshëm Model Modulin File

source: Module
be: Модуль
mk: Модул
sq: Moduli

source: Size
be: Памер
mk: Големина
sq: Madhësia

source: Created
be: Створаны
mk: Создаден
sq: Krijuar

source: Modified
be: Зменены
mk: Изменета
sq: Modifikuar

source: General Model Class Models
be: Агульныя Мадэлі Клас Мадэлі
mk: Општ Модел Класа Модели
sq: Përgjithshëm Model Klasë Modele

source: General Model Class Categories
be: Агульныя Катэгорыі Мадэлі Класа
mk: Општ Модел Класа Категории
sq: Përgjithshëm Model Të Klasës Kategori

source: General Model Models
be: Агульныя Мадэлі
mk: Општ Модел Модели
sq: Përgjithshëm Model Modele

source: Database table
be: Табліцы базы дадзеных
mk: База на податоци табела
sq: Baza e të dhënave tabela

source: Class Model
be: Мадэль Клас
mk: Класа Модел
sq: Klasa Model

source: Class Categoty
be: Categoty Клас
mk: Класа Categoty
sq: Klasa Categoty

source: Columns
be: Стоўбцы
mk: Колони
sq: Kolona

source: General Model Inherits
be: Генеральная Мадэль Атрымлівае Ў Спадчыну
mk: Општ Модел Наследува
sq: Përgjithshëm Model Trashëgon

source: General Model Model Columns
be: Генеральная Мадэль Мадэль Калонак
mk: Општ Модел Модел Колони
sq: Përgjithshëm Model Model Shtylla

source: Model
be: Мадэль
mk: Модел
sq: Modeli

source: Type
be: Тып
mk: Тип
sq: Lloji

source: label
be: пазнакі
mk: етикетата
sq: etiketë

source: Readonly
be: Толькі для чытання

source: Prority
be: Прыярытэце

source: Domain
be: Дамен
mk: Домен

source: Required
be: Патрабуецца
mk: Потребни
sq: Kërkohet

source: On Delete
be: На Выдаліць
mk: За Бришење
sq: Për Të Fshirë

source: No action
be: Ніякіх дзеянняў
mk: Без акција
sq: Asnjë veprim

source: Restrict
be: Абмежаваць
mk: Ограничување
sq: Të kufizuar

source: Set Null
be: Ўсталяваць Значэнне Null
mk: Поставете Ништовни
sq: Vendosni Zero

source: Cascade
be: Каскад
mk: Каскада

source: Set default
be: Па змаўчанні
mk: Ги прилагодите стандардните
sq: Vendosur parazgjedhur

source: On Update
be: На Абнаўленне
mk: На Ажурирање
sq: Në Update

source: Change default
be: Змяненне па змаўчанні
mk: Промена на стандардниот
sq: Ndryshuar default

source: Translate
be: Перавесці
mk: Превод

source: Selections
be: Выбар
mk: Селекции
sq: Zgjedhje

source: Selectable
be: Дыскрэтны
mk: Избор

source: Manual
be: Кіраўніцтва
mk: Упатство

source: Help
be: Дапамажыце
mk: Помош
sq: Ndihmë

source: Unique
be: Унікальная
mk: Единствена
sq: Unike

source: Check
be: Праверыць
mk: Проверете
sq: Kontrolloni

source: Default
be: Па змаўчанні
mk: Стандардно
sq: Të parazgjedhur

source: Family
be: Сям'я
mk: Семејство
sq: Familja

source: Timezone
be: Гадзінны пояс
mk: Временска зона

source: Obj
be: Параметр obj

source: Relation
be: Адносіны
mk: Врска
sq: Lidhje

source: Id1
be: Тыпу id1

source: Id2
be: ID2, якое

source: General Model Inherit Columns
be: Генеральная Мадэль Атрымлівае Ў Спадчыну Стоўбцы
mk: Општ Модел Наследат Колони
sq: Përgjithshëm Model Të Trashëgojnë Shtylla

source: Filtering
be: Фільтраванне
mk: Филтрирање
sq: Filtrim

source: General Model Record Translations
be: Генеральная Мадэль Запісаць Пераклад
mk: Општ Модел Рекорд Преводи
sq: Përgjithshëm Model Rekord Të Përkthimeve

source: Record ID
be: Id запісу
mk: Рекорд ID
sq: Rekord ID

source: Translations
be: Пераклад
mk: Превод
sq: Përkthime

source: General Model Model Translations
be: Генеральная Мадэль Мадэль Пераклад
mk: Општ Модел Модел Преводи
sq: Përgjithshëm Model Model Përkthime

source: General Model Group Access
be: Мадэль Агульнага Доступу
mk: Општ Модел Група Пристап
sq: Përgjithshëm Model Grup Qasje

source: Group Access
be: Групавы Доступ
mk: Група Пристап
sq: Grupi Qasje

source: Roles
be: Ролі
mk: Улоги
sq: Rolet

source: Active
be: Актыўны
mk: Активни
sq: Aktive

source: General Model Access
be: Агульны Доступ Да Мадэлі
mk: Општ Модел За Пристап
sq: Përgjithshëm Model Qasje

source: Access
be: Доступ да
mk: Пристап
sq: Qasje

source: Inactive
be: Неактыўныя
mk: Неактивни
sq: Joaktiv

source: General Model Model Access
be: Генеральная Мадэль Мадэль Адкрыць
mk: Општ Модел Модел Пристап
sq: Përgjithshëm Model Model Qasje

source: Create
be: Стварыць
mk: Креирај
sq: Krijuar

source: Write
be: Пісаць
mk: Пишување
sq: Shkruani

source: Modify
be: Змяніць
mk: Измени
sq: Modifikoni

source: Read
be: Чытаць
mk: Прочитај
sq: Lexoni

source: Unlink
be: Адлучыць
mk: Го отспои
sq: Shkëput

source: Select
be: Выберыце
mk: Одберете
sq: Zgjidhni

source: Update
be: Абнаўленне
mk: Ажурирање

source: Delete
be: Выдаліць
mk: Избриши
sq: Fshini

source: Insert
be: Уставіць
mk: Вметнување
sq: Futja e

source: Upsert
be: Ўстаўкі

source: Browse
be: Агляд
mk: Пребарувате
sq: Shfleto

source: Browse Select
be: Прагляд Выберыце
mk: Одберете Пребарување
sq: Shfletoni, Zgjidhni

source: Auth
be: Рух
mk: Наместам

source: General Model Loading Model XML Data
be: Агульнай мадэлі нагрузкі мадэль дадзеных XML
mk: Општ Модел за Утовар Модел на XML Податоци
sq: Përgjithshëm Model Ngarkimit Model të të Dhënave XML

source: ID record
be: Ідэнтыфікатар запісу
mk: ID рекорд
sq: ID rekord

source: File
be: Файл
mk: Датотека

source: Timestamp init
be: Пазнакі ініт
mk: Временска ознака init

source: Timestamp update
be: Абнаўленне штампа часу
mk: Временска ознака за ажурирање

source: General Model Models views
be: Генерал мадэль выгляд мадэлі
mk: Општ Модел Модели на погледи
sq: Përgjithshëm Model Modele shikime

source: View name
be: Імя прадстаўлення
mk: Приказ на името
sq: Shiko emrin

source: Model Name
be: Назва Мадэлі
mk: Име На Модел
sq: Emri I Modelit

source: Arch Type
be: Тып Аркі
mk: Лак Тип
sq: Arch Lloji

source: Xml
be: У XML

source: Html
be: HTML-код

source: Arch Blob
be: Аркі Клякса
mk: Лак Дупка
sq: Arch Pikë

source: Inherit Views
be: Успадкаваць Выглядам
mk: Наследат Ставови
sq: Të Zotërojnë Shikime

source: General Model Models Views Inherit
be: Генерал Мадэль Выгляд Мадэлі Ўспадкуюць
mk: Општ Модел Модели Ставови Наследат
sq: Përgjithshëm Model Modele Të Zotërojnë Shikime

source: View
be: Выгляд
mk: Погледнете
sq: Pamje

source: General Model Tunning Models Views
be: Агульныя Цюнінг Мадэлі Прадстаўлення
mk: Општ Модел Tunning Модели На Погледи
sq: Përgjithshëm Model Tunning Modele Shikime

source: User
be: Карыстальнік
mk: Корисникот
sq: Përdorues

source: Full Name
be: Поўная Назва
mk: Полно Име
sq: Emri I Plotë

source: General Model Tunning Models View Items
be: Агульныя Мадэлі Цюнінг Паглядзець Дэталі
mk: Општ Модел Tunning Модели Приказ На Објекти
sq: Përgjithshëm Model Tunning Modele Të Shikoni Artikuj

source: Tunning
be: Цюнінг

source: Sequence
be: Паслядоўнасць
mk: Секвенца
sq: Rend

source: Column
be: Калонкі
mk: Колона
sq: Kolona

source: Invisible
be: Нябачны
mk: Невидливи
sq: Të padukshme

source: Values
be: Значэння
mk: Вредности
sq: Vlerat

source: General Model General Tunning Models Views
be: Генерал Мадэль Цюнінг Выгляд Мадэлі
mk: Општ Модел Општи Tunning Модели На Погледи
sq: Përgjithshëm Model Të Përgjithshëm Tunning Modele Shikime

source: General Model Reports
be: Генеральная Мадэль Справаздачы
mk: Општ Модел Извештаи
sq: Përgjithshëm Model Raportet

source: Label
be: Пазнакі
mk: Етикетата
sq: Etiketë

source: Report
be: Справаздача
mk: Извештај
sq: Raporti

source: Report Input File
be: Уваходны Файл Справаздачы
mk: Извештај На Влезната Датотека
sq: Raporti Input File

source: Report Output File
be: Выхадны Файл Справаздачы
mk: Извештај На Излезната Датотека
sq: Raporti I File Output

source: General Model Actions
be: Агульная Мадэль Дзеянні
mk: Општ Модел Активности
sq: Përgjithshëm Model Veprimet

source: Action
be: Дзеянне
mk: Акција
sq: Veprim

source: Type Action
be: Тып Дзеянні
mk: Тип На Акција
sq: Lloji I Veprimit

source: Server
be: Сервер
mk: Сервер

source: View action
be: Выгляд дзеянняў
mk: Погледнете акција
sq: Pamja e veprimit

source: Report action
be: Справаздача
mk: Извештај акција
sq: Raporti i veprimit

source: General Model View Actions
be: Агульны Выгляд Мадэлі Дзеянні
mk: Општ Модел Видите Активности
sq: Përgjithshëm Model Të Parë Veprimet

source: General Model Report Actions
be: Агульная Мадэль Дзеянні Даклад
mk: Општ Модел Извештај За Активности
sq: Përgjithshëm Model Raporti Për Veprimet E

source: General Model Application Menus
be: Мадэль Агульнага Меню Прыкладанняў
mk: Општ Модел Апликација Менија
sq: Përgjithshëm Model Aplikimi Menutë
