Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/trm/i18n/*.po
Languages: lv, sq

source: General Model Node Category
lv: Vispārējā Modeļa Mezglu Kategorijas
sq: Përgjithshëm Model Nyja Kategori

source: Name
lv: Nosaukums
sq: Emri

source: Parent
lv: Vecākiem
sq: Prindi

source: Note
lv: Piezīme
sq: Shënim

source: General Model Vehicle Category
lv: Vispārējā Modeļa Transportlīdzekļa Kategorija
sq: Përgjithshëm Model Automjeteve Kategori

source: General Model Node
lv: Vispārējā Modeļa Mezgls
sq: Përgjithshëm Model Nyje

source: Type Of Node
lv: Veids Mezgls
sq: Lloji I Nyje

source: Rayboard Station
lv: Rayboard Stacijas
sq: Rayboard Stacioni

source: River Port
lv: Upju Ostu
sq: Lumë Port

source: Sea Port
lv: Jūras Osta
sq: Porti

source: Transshipment Point
lv: Pārkraušanas Punktu
sq: Transferimi Pikë

source: Air Port
lv: Gaisa Ostas
sq: Port Ajrore

source: Location
lv: Atrašanās vieta

source: Post Station
lv: Pēc Stacijas
sq: Pas Stacioni

source: Crossing The Border
lv: Šķērsojot Robežu
sq: Kalimi I Kufirit

source: Customs
lv: Muitas
sq: Dogana

source: Category
lv: Kategorijas
sq: Kategoria

source: Code
lv: Kods
sq: Kodi

source: General Model Vehicle
lv: Vispārējā Modeļa Transportlīdzekli
sq: Përgjithshëm Model Automjeteve

source: Aircraft
lv: Gaisa kuģa
sq: Avioni

source: Кiverboat
lv: Kiverboat
sq: Kiverboat

source: Sea Ship
lv: Jūras Kuģis
sq: Në Det Të Anijes

source: River Sea Ship
lv: Upes, Jūras Kuģa
sq: Lumi Në Det Të Anijes

source: Pipeline
lv: Cauruļvadu
sq: Tubacioni

source: General Model Unit Vehicle
lv: Vispārējā Modeļa Vienību Transportlīdzekļa
sq: Përgjithshëm Model Njësia E Automjeteve

source: Vehicle
lv: Transportlīdzeklis
sq: E automjeteve

source: Post
sq: Pas
