Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/mm/i18n/*.po
Languages: ca

source: Production Pricing Group Levels
ca: Preu De Producció Grup De Nivells

source: Code
ca: Codi

source: Description
ca: Descripció

source: Manufactured Texts
ca: Fabricat Textos

source: Schema Of Manufactured Texts
ca: Esquema De Fabricar Textos

source: Usage
ca: Ús

source: Header
ca: Capçalera

source: Both
ca: Tant

source: Texts
ca: Textos

source: Items Of Schema Manufactured Texts
ca: Els Elements De L'Esquema Fabricats Textos

source: Schema
ca: Esquema

source: Sequence
ca: Seqüència

source: Unknown
ca: Desconegut

source: Types Production Order
ca: Ordre De Producció Tipus

source: Type
ca: Tipus

source: Order
ca: Ordre

source: Advance Payment
ca: Pagament Per Avançat

source: Debit Request
ca: Dèbit Petició

source: Credit Request
ca: Sol·licitud De Crèdit

source: Return
ca: Tornar

source: Name
ca: Nom

source: Text Schema Of Head
ca: Text De L'Esquema De Cap

source: Text Schema Of Item
ca: Text De L'Esquema De L'Element

source: Roles
ca: Funcions

source: Note
ca: Nota

source: Role Production Order Types
ca: Paper Ordre De Producció Tipus

source: Role
ca: Paper

source: Required
ca: Requereix

source: Types Technologic Order
ca: Tipus Tecnològic Per

source: Role Technologic Order Types
ca: Paper Tecnològics Per Tipus

source: Types Disassembly Order
ca: Tipus De Desmuntatge Per

source: Category Workcenter
ca: Categoria Workcenter

source: Parent
ca: Pare

source: Childs
ca: Nens

source: Full Name
ca: Nom Complet

source: Orders
ca: Les comandes

source: Category Route
ca: Categoria Ruta

source: Category Production Order
ca: Categoria Ordre De Producció

source: Category Technologic Order
ca: Categoria Tecnològics Per

source: Category Disassembly Order
ca: Categoria Desmuntatge Per

source: Category
ca: Categoria

source: Production
ca: Producció

source: Technology
ca: Tecnologia

source: Disassembly
ca: Desmuntatge

source: All
ca: Tot

source: Cost Peer Hours
ca: Cost Peer Hores

source: Currency
ca: Moneda

source: Products
ca: Productes

source: Workcenter Products
ca: Workcenter Productes

source: Product
ca: Producte

source: Prices
ca: Preus

source: Workcenter Product Prices
ca: Workcenter Preus Dels Productes

source: From
ca: De

source: To
ca: A

source: Price Peer Hours
ca: Preu Peer Hores

source: Unit
ca: Unitat

source: Unit Of Price Peer Hours
ca: Unitat De Preu Igual Hores

source: Route
ca: Ruta

source: Items
ca: Articles

source: Route Items
ca: Ruta Elements

source: Category Technologic Operations
ca: Categoria Tecnològics Operacions

source: Maps
ca: Mapes

source: Company
ca: Empresa

source: Category Production Map
ca: Categoria De Producció Mapa

source: Production Map
ca: Producció Mapa

source: Operations
ca: Operacions

source: Operations of production map
ca: Operacions de producció mapa

source: Operation
ca: Funcionament

source: Prev
ca: Anterior

source: Next
ca: Següent

source: Duration
ca: Durada

source: Unit of duration
ca: Unitat de durada

source: Category Technologic Map
ca: Categoria Tecnològics Mapa

source: Technologic Map
ca: Tecnològics Mapa

source: Operations of technology map
ca: Operacions de tecnologia mapa

source: Disassembly map
ca: Desmuntatge mapa

source: Operations of disassembly map
ca: Les operacions de desmuntatge mapa

source: Production Order
ca: Ordre De Producció

source: Map
ca: Mapa

source: Production Product
ca: Producció De Producte

source: Production Part
ca: Part De La Producció

source: Manager
ca: Gestor de

source: Origin
ca: Origen

source: Date Of Production Order
ca: Data De L'Ordre De Producció

source: Start Date Of Production Order
ca: Data D'Inici De La Producció Per

source: End Date Of Production Order
ca: Data De Finalització De L'Ordre De Producció

source: State
ca: Estat

source: Draft
ca: Esborrany

source: Approved
ca: Aprovat

source: In Process
ca: En Procés

source: Closed
ca: Tancat

source: Canceled
ca: Cancel·lat

source: Amount
ca: Quantitat

source: Schedule
ca: Horari

source: Pricing
ca: Preus

source: Production Order Texts
ca: Ordre De Producció De Textos

source: Content
ca: Contingut

source: Production Order Roles
ca: Ordre De Producció Rols

source: Production Order Pricing
ca: Ordre De Producció De Preus

source: Level
ca: Nivell

source: Condition
ca: Condició

source: From Level
ca: Des Del Nivell

source: To Level
ca: A Nivell

source: Group Level
ca: A Nivell De Grup

source: Production Order Items
ca: Ordre De Producció Elements

source: Quantity
ca: Quantitat

source: Price
ca: Preu

source: Unit Of Price
ca: Unitat De Preu

source: Production Order Schedule
ca: Ordre De Producció Horari

source: Technologic Order
ca: Tecnològics, Per

source: Date Of Technologic Order
ca: Data D'Ordre Tecnològic

source: Start Date Of Technologic Order
ca: Data Inici Tecnològics Per

source: End Date Of Technologic Order
ca: Data De Finalització De La Tecnològics Per

source: Output Amount
ca: Sortida Import

source: Input Amount
ca: D'Entrada Import

source: Technologic Order Delivery Schedule
ca: Tecnològics, Per Horari De Lliurament

source: Technologic Order Texts
ca: Tecnològics Per Textos

source: Technologic Order Roles
ca: Tecnològics Per Rols

source: Technologic Order Pricing
ca: Tecnològics Ordre De Preus

source: Technologic Order Items InBoB
ca: Tecnològics Per Elements InBoB

source: Technologic Order Items OutBoB
ca: Tecnològics Per Elements OutBoB

source: Disassembly Order
ca: Desmuntatge Per

source: Disassembly Product
ca: Desmuntatge Producte

source: Disassembly Part
ca: Desmuntatge Part

source: Date Of Disassembly Order
ca: Data De Desmuntatge Per

source: Start Date Of Disassembly Order
ca: Data D'Inici De Desmuntatge Per

source: End Date Of Disassembly Order
ca: La Data De Finalització Del Desmuntatge Per

source: Disassembly Order Texts
ca: Desmuntatge Ordre Textos

source: Disassembly Order Roles
ca: Desmuntatge Ordre Rols

source: Disassembly Order Pricing
ca: Desmuntatge Ordre De Preus

source: Disassembly Order Items
ca: Desmuntatge Per Elements

source: Disassembly Order Delivery Schedule
ca: Desmuntatge Ordre Horari De Lliurament

source: Production Of Product
ca: Producció De Producte

source: Unit Of Measure
ca: Unitat De Mesura
