Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/*/i18n/*.po
Languages: el, lt, nl, sk, sl, uk

source: Account Destination
el: Λογαριασμού Προορισμού
lt: Sąskaitos Paskirties
nl: Account Bestemming
sk: Účet Určenia
sl: Račun Destinacija
uk: Призначення Рахунку

source: Genaral Model Reconcile Model Template
el: Genaral Μοντέλο Συμβιβάσει Πρότυπο Πρότυπο
lt: Genaral Modelis Suderinti Šabloną
nl: Genaral Model Verzoenen Model Sjabloon
sk: Genaral Model Zmieriť Model Šablóny
sl: Genaral Modela Uskladiti Model Predlogo
uk: Загальна Модель Узгодження Типового Шаблону

source: Amount type
el: Ποσό τύπος
lt: Dydis tipas
nl: Soort bedrag
sk: Množstvo druh
sl: Vnesite znesek
uk: Кількість тип

source: Genaral ModelPayment Methods
el: Genaral ModelPayment Μεθόδους
lt: Genaral ModelPayment Metodai
nl: Genaral ModelPayment Methoden
sk: Genaral ModelPayment Metódy
sl: Genaral ModelPayment Metode
uk: Загальна ModelPayment Методи

source: Payment Type
el: Τύπος Πληρωμής
lt: Mokėjimo Tipą
nl: Type Betaling
sk: Typ Platby
sl: Plačilo Vrsta
uk: Тип Оплати

source: Inbound
el: Εισερχόμενες
lt: Atvykstamasis
sk: Prichádzajúce
sl: Vhodni
uk: Вхідні

source: Outbound
el: Εξερχόμενη
lt: Išvykstamasis
nl: Uitgaande
sk: Odchádzajúce
sl: Izhodni
uk: Вихідні
