Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/*/i18n/*.po
Languages: el, lt, nl, sk, sl, uk

source: Dedicated Credit Note Sequence
el: Αφιερωμένο Πιστωτικό Σημείωμα Ακολουθία
lt: Skirta Kredito Pastaba Eilės
nl: Speciale Credit Sequence
sk: Špecializované Úverové Poznámka Postupnosť
sl: Namenske Kreditne Opomba Zaporedje
uk: Виділені Послідовності За Кредит-Ноті

source: Check this box if you don't want to share the same sequence for invoices and credit notes made from this journal
el: Ενεργοποιήστε αυτό το πλαίσιο ελέγχου αν δεν θέλετε να μοιραστείτε την ίδια σειρά για τα τιμολόγια και πιστωτικά σημειώματα που γίνεται από αυτό το περιοδικό
lt: Pažymėkite šį langelį, jeigu nenorite dalintis ta pačia eilės tvarka, sąskaitų ir kredito pažymi, pagaminti iš šios leidinys
nl: Schakel dit selectievakje in als u niet wilt delen dezelfde volgorde voor facturen en creditnota ' s gemaakt van dit tijdschrift
sk: Začiarknite toto políčko, ak nechcete, aby sa zdieľajú rovnakú sekvenciu pre faktúr a dobropisov vyrobené z tejto vestník
sl: Potrdite to polje, če ne želite, da delijo isto zaporedje za fakture, dobropise, iz tega list
uk: Встановіть цей прапорець, якщо ви не хочете ділитися тій же послідовності для рахунки-фактури і кредитні ноти з цього журналу

source: Debit Methods
el: Χρεωστική Μεθόδους
lt: Debeto Metodai
nl: Debet Methoden
sk: Debetné Platobné Metódy
sl: Debetna Metode
uk: Методи Дебетової

source: Payment Methods
el: Μέθοδοι Πληρωμής
lt: Mokėjimo Būdai
nl: Betaalmethoden
sk: Platobné Metódy
sl: Načini Plačila
uk: Способи Оплати

source: At least one inbound
el: Τουλάχιστον ένα εισερχόμενο
lt: Bent vienas atvykstamąjį
nl: Tenminste één inkomende
sk: Aspoň jeden vstup
sl: Vsaj en vhodni
uk: Принаймні один вхідний

source: At least one outbound
el: Τουλάχιστον ένα εξερχόμενο
lt: Bent vienas išvykstamasis
nl: Ten minste één uitgaande
sk: Aspoň jeden výstupný
sl: Vsaj en izhodni
uk: Принаймні один вихідний

source: Profit Account
el: Το Κέρδος Του Λογαριασμού
lt: Pelno Sąskaita
nl: Winst Rekening
sk: Zisk Účet
sl: Poslovni Račun
uk: Рахунок Прибутку

source: Used to register a profit when the ending balance of a cash register differs from what the system computes
el: Χρησιμοποιείται για να καταχωρήσετε το κέρδος, όταν το τελικό υπόλοιπο σε μετρητά μητρώο διαφέρει από ό, τι το σύστημα υπολογίζει
lt: Naudojamas registruotis pelno, kai baigiasi likutis kasos skiriasi nuo to, ką sistema computes
nl: Gebruikt voor het registreren van een winst wanneer het eindsaldo van een kasregister afwijkt van wat het systeem berekent
sk: Pri registrácii zisk, keď sa končí zostatok pokladne sa líši od toho, čo systém vypočíta
sl: Uporablja za prijavo dobiček, ko je končno stanje na blagajno razlikuje od tistega, kar je sistem izračunal
uk: Використовується для реєстрації прибуток, якщо кінцеве сальдо касового апарату відрізняється від того, що система обчислює

source: Loss Account
el: Λογαριασμό Αποτελεσμάτων
lt: Nuostolio Ataskaitą,
nl: - Verliesrekening
sk: Strát
sl: Izida
uk: Збитки

source: Used to register a loss when the ending balance of a cash register differs from what the system computes
el: Χρησιμοποιείται για να καταχωρήσετε μια απώλεια, όταν το τελικό υπόλοιπο σε μετρητά μητρώο διαφέρει από ό, τι το σύστημα υπολογίζει
lt: Naudojamas registruotis nuostolių, kai baigiasi likutis kasos skiriasi nuo to, ką sistema computes
nl: Gebruikt voor het registreren van een verlies als het eindsaldo van een kasregister afwijkt van wat het systeem berekent
sk: Pri registrácii straty, ak koncové saldo pokladne sa líši od toho, čo systém vypočíta
sl: Uporablja za prijavo izgube, ko je končno stanje na blagajno razlikuje od tistega, kar je sistem izračunal
uk: Використовується для реєстрації втрати, коли кінцеве сальдо касового апарату відрізняється від того, що система обчислює

source: Belong to the user's current company
el: Ανήκουν στον χρήστη την τρέχουσα εταιρεία
lt: Priklauso vartotojas šiuo metu įmonė
nl: Behoren tot de gebruiker zijn huidige bedrijf
sk: Patria k používateľa súčasnej spoločnosti
sl: Pripadajo trenutnega uporabnika podjetja
uk: Ставляться до поточним користувачем компанію

source: Bank Feeds
el: Τράπεζα Feeds
lt: Bankas Kanalai
sk: Banka Zdroje
sl: Banka Viri
uk: Банку Для

source: Undefined Yet
el: Απροσδιόριστη Ακόμα
lt: Neapibrėžta Dar
nl: Nog Niet Gedefinieerd
sk: Zatiaľ Neurčená
sl: Undefined Še
uk: Не Визначено Ще

source: Record Manually
el: Αρχείο Με Μη Αυτόματο Τρόπο
lt: Įrašyti Rankiniu Būdu
nl: Record Handmatig
sk: Záznam Manuálne
sl: Snemanje Ročno
uk: Запис Вручну

source: Bank ACC number
el: Bank ACC αριθμός
lt: Banko ACC skaičius
nl: Bank ACC aantal
sk: Banka ACC číslo
sl: Banka ACC število
uk: Кількість банківський СЧ

source: General Model Account Tax Group
el: Το Γενικό Πρότυπο Του Λογαριασμού Φορολογικών Ομάδα
lt: Bendrosios Modelio Sąskaitą Mokesčių Grupės
nl: Algemene Model Account Tax Group
sk: Všeobecný Model Účet Daňového Skupiny
sl: Splošni Model Račun Davčne Skupine
uk: Загальні Модельної Групи Рахунків

source: General Model Accounts Tax
el: Το Γενικό Πρότυπο Των Λογαριασμών Φόρου
lt: Bendrosios Modelio Sąskaitų Mokesčių
nl: Algemene Model Accounts Belasting
sk: Všeobecný Model Účty Dane
sl: Splošni Model, Računi, Davčne
uk: Загальної Моделі Податкового Обліку

source: Tax Name
el: Φόρος Όνομα
lt: Mokesčio Pavadinimas
nl: Fiscale Naam
sk: Daňové Meno
sl: Davek Na Ime
uk: Найменування Податку

source: Tax Scope
el: Φορολογικό Πεδίο Εφαρμογής
lt: Mokesčių Taikymo Sritis
nl: Fiscale Toepassingsgebied
sk: Daňové Rozsah
sl: Davčno Področje Uporabe
uk: Обсяг Податкових

source: Sales
el: Πωλήσεις
lt: Pardavimai
nl: Verkoop
sk: Predaj
sl: Prodaja
uk: Продажу

source: Purchases
el: Αγορές
lt: Perka
nl: Aankopen
sk: Nákupy
sl: Nakupi
uk: Покупки

source: None
lt: Nėra
nl: Geen
sk: Žiadne
sl: Noben
uk: Немає

source: Determines where the tax is selectable. Note : 'None' means a tax can't be used by itself, however it can still be used in a group.
el: Καθορίζει, όπου ο φόρος είναι επιλέξιμο. Σημείωση: "None", ένα φόρο δεν μπορεί να χρησιμοποιηθεί από μόνη της, ωστόσο μπορεί ακόμα να χρησιμοποιηθεί σε μια ομάδα.
lt: Nurodo, kur mokestis yra pasirenkami. Pastaba : "None" - mokestis negali būti naudojamas savaime, tačiau jis vis dar gali būti naudojamos grupės.
nl: Hiermee bepaalt u waar de belasting is instelbaar. Opmerking : "Geen" betekent dat een belasting niet kan op zich gebruikt worden, maar het kan nog steeds gebruikt worden in een groep.
sk: Určuje, kde sa dane je voliteľná. Poznámka : "None" znamená daň, nie je možné používať sama, však to môže byť použitý v skupine.
sl: Določa, kjer je davek na izbiro. Opomba : "None" pomeni, da davka ni mogoče uporabiti sam, pa ga lahko še vedno uporablja v skupini.
uk: Визначає, де податок вибрати. Примітка: "ні" означає, що податок не може бути використаний сам по собі, однак він все ще може бути використаний в групі.

source: Tax adjustment
el: Φορολογική ρύθμιση
lt: Mokesčio koregavimas
nl: Btw-correctie
sk: Úprava dane
sl: Davek prilagoditev
uk: Коригування податку

source: Set this field to true if this tax can be used in the tax adjustment wizard, used to manually fill some data in the tax declaration
el: Να ορίσετε αυτό το πεδίο true αν ο φόρος αυτός μπορεί να χρησιμοποιηθεί στη φορολογική ρύθμιση οδηγού, που χρησιμοποιείται για να γεμίσει το χέρι κάποια στοιχεία στη φορολογική δήλωση
lt: Nustatyti šios srities true, jei šis mokestis gali būti naudojamas mokesčio koregavimas vedlys, naudojamas rankiniu būdu užpildyti kai kuriuos duomenis, mokesčių deklaracijos
nl: Stel dit veld dan in op true als deze belasting kan gebruikt worden in de btw-correctie wizard, gebruikt voor het handmatig invullen van enkele gegevens in de fiscale aangifte
sk: Nastavenie tejto oblasti pravda, ak táto daň môže byť použitý v daňovom nastavenie sprievodcu použiť manuálne, vyplňte niektoré údaje v daňové priznanie
sl: Nastavite tem področju velja, če ta davek lahko uporabljajo v davčni prilagoditev čarovnik, ki se uporablja za ročno izpolniti nekaj podatkov v davčno napoved
uk: Встановіть у цьому полі значення true, якщо даний податок може бути використаний у майстер податкове регулювання, використовується, щоб вручну заповнити деякі дані в податкові декларації

source: Tax Computation
el: Υπολογισμό Του Φόρου
lt: Mokesčių Apskaičiavimas
nl: Belasting Berekening
sk: Výpočet Dane
sl: Davčne Izračune
uk: Розрахунок Податку

source: Group of Taxes
el: Ομάδα των Φόρων
lt: Grupė Mokesčiai
nl: Groep van Belastingen
sk: Skupina Dane
sl: Skupina Davkov
uk: Групи податків

source: Fixed
el: Σταθερό
lt: Fiksuotas
nl: Vaste
sk: Pevné
sl: Fiksni
uk: Виправлена

source: Percentage of Price
el: Ποσοστό Τιμή
lt: Procentas Kaina
nl: Percentage van de Prijs
sk: Percento z Ceny
sl: Odstotek Cene
uk: Відсоток ціна

source: Percentage of Price Tax Included
el: Ποσοστό Τιμή Συμπεριλαμβάνεται φπα
lt: Procentas Kaina Mokesčio Įtraukti
nl: Percentage van de Prijs Btw Inbegrepen
sk: Percento Cena je Daň Zahrnutá
sl: Odstotek Cene Davek je Vključen
uk: Відсоток податку у вартість включено

source: Set active to false to hide the tax without removing it.
el: Set active false για να κρύψει το φόρο χωρίς να τον αφαιρέσετε.
lt: Nustatyti aktyvaus false slėpti mokesčių, be jį pašalinti.
nl: Actief in op false om te verbergen van de belasting zonder het te verwijderen.
sk: Aktivovať na false, ak chcete skryť daň bez jeho odstránenie.
sl: Določitev aktivne na false, če želite skriti davek, brez, da ga odstranite.
uk: Комплект Active в false, щоб приховати податку, не видаляючи його.

source: Children Taxes
el: Τα Παιδιά Τους Φόρους
lt: Vaikai Mokesčiai
nl: Kinderen Belastingen
sk: Deti Dane
sl: Otrok Davkov
uk: Діти, Податки

source: unknown
el: άγνωστο
lt: nežinomas
nl: onbekend
sk: neznáma
sl: neznan
uk: невідомо

source: The sequence field is used to define order in which the tax lines are applied.
el: Η ακολουθία πεδίο χρησιμοποιείται για να ορίσει σειρά με την οποία οι φορολογικές γραμμές για την εφαρμογή τους.
lt: Sekos laukas yra naudojamas nustatyti tvarką, pagal kurią mokesčių linijos yra taikomos.
nl: De volgorde veld wordt gebruikt om te definiëren in welke volgorde de fiscale regels worden toegepast.
sk: Postupnosť pole sa používa, ak chcete definovať poradie, v ktorom daňový linky sú aplikované.
sl: Zaporedje polje se uporablja za določanje vrstnega reda, v katerem je davčna črte so uporabili.
uk: Поле послідовність використовується для визначення порядку, в якому застосовуються податкові ліній.

source: Amont
uk: Серед

source: Tax Account
el: Λογαριασμό Φόρου
lt: Mokesčių Sąskaitos
nl: Btw-Rekening
sk: Daňové Účet
sl: Davek Račun
uk: Податковий Облік

source: Account that will be set on invoice tax lines for invoices. Leave empty to use the expense account.
el: Λογαριασμό που ορίζεται στο τιμολόγιο φόρου γραμμές για τα τιμολόγια. Αφήστε κενό για να χρησιμοποιήσετε το λογαριασμό εξόδων.
lt: Sąskaitą, kuri bus nustatyta pagal sąskaitą mokesčių linijų, faktūros. Nepalikite tuščių naudoti sąnaudų sąskaitą.
nl: Rekening die op de factuur fiscale regels voor facturen. Leeg laten om het gebruik van de rekening.
sk: Účet, ktorý bude nastavený na faktúre daň linky pre faktúry. Nechať prázdne, ak chcete použiť konto nákladov.
sl: Računa, da bo na račun davčnih linije za račune. Pustite prazen, da uporabite račun račun.
uk: Рахунки, які будуть встановлені для податкових накладних, для рахунків-фактур. Залиште поле порожнім, щоб використовувати розрахунковий рахунок.

source: Tax Account on Credit Notes
el: Λογαριασμό φόρου στα Πιστωτικά Σημειώματα
lt: Mokesčių Sąskaitą Kredito Pastabos
nl: Tax Account op creditnota ' s
sk: Daňové Účet na dobropisov
sl: Davek Računa na Kreditno Opombe
uk: Податковий облік кредит-нот

source: Account that will be set on invoice tax lines for credit notes. Leave empty to use the expense account.
el: Λογαριασμό που ορίζεται στο τιμολόγιο φόρου γραμμές για τα πιστωτικά σημειώματα. Αφήστε κενό για να χρησιμοποιήσετε το λογαριασμό εξόδων.
lt: Sąskaitą, kuri bus nustatyta pagal sąskaitą mokesčių linijų kredito įrašus. Nepalikite tuščių naudoti sąnaudų sąskaitą.
nl: Rekening die op de factuur fiscale regels voor creditnota ' s. Leeg laten om het gebruik van de rekening.
sk: Účet, ktorý bude nastavený na faktúre daň linky pre dobropisov. Nechať prázdne, ak chcete použiť konto nákladov.
sl: Računa, da bo na račun davčnih linije za dobropise. Pustite prazen, da uporabite račun račun.
uk: Рахунки, які будуть встановлені для податкових накладних для кредит-нот. Залиште поле порожнім, щоб використовувати розрахунковий рахунок.

source: Label on Invoices
el: Ετικέτα στα Τιμολόγια
lt: Etiketėje Sąskaitas faktūras
nl: Etiket op Facturen
sk: Štítok na Faktúry
sl: Oznaka na Računih
uk: Етикетка на накладні

source: Included in Price
el: Συμπεριλαμβάνεται στην Τιμή
lt: Įtraukti į Kainą
nl: Inbegrepen in de Prijs
sk: Zahrnuté v Cene
sl: Vključeno v Ceno
uk: Включений в ціну

source: Check this if the price you use on the product and invoices includes this tax.
el: Ελέγξτε αν η τιμή που μπορείτε να χρησιμοποιήσετε με το προϊόν και τα τιμολόγια περιλαμβάνει αυτό το φόρο.
lt: Tai patikrinti, jei kaina jums naudoti produktų ir sąskaitas faktūras, kurias apima šis mokestis.
nl: Vink dit aan als de prijs die u op het product en facturen voorzien van deze belasting.
sk: Toto políčko začiarknite, pokiaľ cena použiť na produkt a faktúr obsahuje tejto dane.
sl: Preverite, če je ta cena, ki jo uporabite o izdelku in računov, ki vključuje tega davka.
uk: Перевірте це, якщо ціна на продукт і рахунки-фактури включає цей податок.

source: Affect Base of Subsequent Taxes
el: Επηρεάζει τη Βάση της Μετέπειτα Φόρους
lt: Įtakos Bazės Vėliau Mokesčiai
nl: Van invloed zijn op Basis van de Volgende Belastingen
sk: Vplyv Základu Následné Dane
sl: Vplivajo na osnovi Naknadno Davkov
uk: Впливає на вибір наступних податків

source: If set, taxes which are computed after this one will be computed based on the price tax included.
el: Αν οριστεί, οι φόροι που προκύπτουν μετά από αυτό θα υπολογιστεί με βάση την τιμή συμπεριλαμβάνεται φπα.
lt: Jei nustatyta, mokesčius, kurie apskaičiuojami po to viena, bus apskaičiuojama, remiantis kaina, mokesčių įtraukti.
nl: Als dit is ingesteld, belastingen die worden berekend nadat deze zullen worden berekend op basis van de prijs btw inbegrepen.
sk: Ak chcete nastaviť, daní, ktoré sú vypočítané po uplynutí tejto jeden bude vypočítaný na základe ceny sú v cene ubytovania.
sl: Če nastavite, davki, ki so izračunane po tem bo izračuna, ki temelji na ceni davek vključen.
uk: Якщо встановлено, податків, які розраховуються після цього будуть розраховані на основі податкового ціну включено.

source: Include in Analytic Cost
el: Περιλαμβάνουν στην Αναλυτική Κόστος
lt: Įtraukti į Analitinius Kaina
nl: Zijn in de Analyse van de Kosten
sk: Zahrnúť do Analýzy Nákladov
sl: Vključujejo v Analitični Stroški
uk: Включити до аналітичний вартості

source: If set, the amount computed by this tax will be assigned to the same analytic account as the invoice line (if any)
el: Αν οριστεί, το ποσό που υπολογίστηκε ο φόρος αυτός θα πρέπει να ανατεθεί στον ίδιο αναλυτικό λογαριασμό, όπως η γραμμή τιμολογίου (αν υπάρχει)
lt: Jei nustatyta, suma, apskaičiuota pagal šio mokesčio, bus priskirti prie pat analitinės sąskaitos faktūros linijos (jei yra)
nl: Indien ingesteld, wordt het bedrag berekend door deze belasting zal worden toegewezen aan dezelfde analyse rekening als de factuur lijn (indien van toepassing)
sk: Ak chcete nastaviť, suma vypočítaná daň sa priradí isté, analytický účet faktúry riadku (ak existuje)
sl: Če je nastavljeno, se znesek izračuna na podlagi tega davka bodo dodeljena na isto analitično račun račun linijo (če obstaja)
uk: Якщо встановлено, то сума обчислюється цей податок буде віднесений до того ж аналітичному рахунку, а в рядку рахунку-фактури (за наявності)

source: Tax Group
el: Φόρος Ομάδα
lt: Mokesčių Grupės
nl: Belasting Groep
sk: Daňové Skupiny
sl: Davčne Skupine
uk: Податкова Група

source: Hide Use Cash Basis Option
el: Απόκρυψη Χρήση Ταμειακή Βάση Την Επιλογή
lt: Paslėpti Naudoti Grynųjų Pinigų Pagrindu Parinktis
nl: Verberg Gebruik Kasbasis Optie
sk: Skryť Použiť Peňažné Základe Možnosť
sl: Skrivati Uporabite Plačljivi Podlagi Možnost
uk: Приховати Користування Опцією Cash

source: Tax Due
el: Φόρου Που Οφείλεται
lt: Dėl Mokesčių
nl: Inkomstenbelasting
sk: Daňový Nedoplatok
sl: Davka
uk: Податку

source: Based on Invoice
el: Με βάση το Τιμολόγιο
lt: Remiantis sąskaitos Faktūros
nl: Op basis van Factuur
sk: A to na základe Faktúry
sl: Temelji na Račun
uk: На підставі рахунку

source: Based on Payment
el: Με βάση την Πληρωμή
lt: Remiantis Mokėjimo
nl: Op basis van Betaling
sk: Na základe Platby
sl: Na podlagi Plačila
uk: На основі оплати

source: Based on Invoice: the tax is due as soon as the invoice is validated. Based on Payment: the tax is due as soon as the payment of the invoice is received.
el: Με βάση το Τιμολόγιο: οφείλεται ο φόρος, το συντομότερο το τιμολόγιο είναι επικυρωμένες. Με βάση Πληρωμής: οφείλεται ο φόρος, το συντομότερο την πληρωμή του τιμολογίου που έλαβε.
lt: Remiantis sąskaitą Faktūrą: mokestį reikia mokėti kuo sąskaita faktūra yra patvirtintas. Remiantis Mokėjimo mokestis yra dėl kuo mokėjimo sąskaitos faktūros gavimo.
nl: Op basis van Factuur: de belasting is verschuldigd zodra de factuur is gevalideerd. Op basis van Betaling: de belasting is verschuldigd zodra de betaling van de factuur is ontvangen.
sk: A to na základe Faktúry: daň je splatná ihneď, ako faktúra, je potvrdené. Na základe Platby: daň je splatná hneď po splatnosti faktúry prijaté.
sl: Na podlagi Računa: je davek dolgovan, takoj, ko je račun potrjen. Na podlagi Plačilo: davek plačati takoj, ko je plačilo računa je prejel.
uk: На основі рахунку-фактури: податок, як тільки рахунок перевірений. Виходячи платежу: податок, як тільки оплата буде отримана.

source: Tax Received Account
el: Φόρου Λαμβάνονται Υπόψη
lt: Mokesčių Gavo Sąskaitą
nl: Tax Account Ontvangen
sk: Dane Prijaté Účet
sl: Davek Prejel Račun,
uk: Податкова Обліковий Запис

source: Account used as counterpart for the journal entry, for taxes eligible based on payments.
el: Λογαριασμό που χρησιμοποιείται ως αντιστάθμισμα για την καταχώρηση εγγραφών για τους φόρους που είναι επιλέξιμες με βάση τις πληρωμές.
lt: Sąskaitos naudojamos kaip partneris leidinys įrašas, dėl mokesčių, tinkamas, pagrįstas mokėjimai.
nl: Account gebruikt als tegenhanger voor het inboeken voor belastingen die in aanmerking komen op basis van de betalingen.
sk: Účet používaný ako náprotivok pre žurnálu, dane oprávnené na základe platby.
sl: Račun se uporablja kot protiutež za list vpis, za davke upravičeni na podlagi plačila.
uk: Обліковий запис, який використовується в якості аналога для бухгалтерської проводки по податках, право на платній основі.

source: General Model Accounts Reconcile
el: Το Γενικό Πρότυπο Λογαριασμούς Συμβιβάσει
lt: Bendrosios Modelio Sąskaitų Suderinti
nl: Algemene Model Accounts Verzoenen
sk: Všeobecný Model Odsúhlasenie Účtov
sl: Splošni Model Računov Uskladiti
uk: Генерал Модель Доводиться Мирити

source: Button Label
el: Ετικέτα Του Κουμπιού
lt: Mygtuko
nl: Label Voor De Knop
sk: Tlačidlo Štítok
sl: Gumb Okolje
uk: Напис На Кнопці

source: Add a second line
el: Προσθέστε μια δεύτερη γραμμή
lt: Pridėti antrą eilutę
nl: Het toevoegen van een tweede lijn
sk: Pridať druhý riadok
sl: Dodaj drugo linijo
uk: Додайте другу рядок

source: Account
el: Λογαριασμό
lt: Sąskaita
sk: Účet
sl: Račun
uk: Рахунки

source: Journal
el: Εφημερίδα
lt: Leidinys
nl: Tijdschrift
sk: Vestník
sl: List
uk: Журнал

source: This field is ignored in a bank statement reconciliation.
el: Το πεδίο αυτό έχει αγνοηθεί σε μια δήλωση τράπεζας της συμφιλίωσης.
lt: Šis laukelis yra ignoruojami banko pareiškimas, susitaikymo.
nl: Dit veld wordt genegeerd bij een bank verklaring verzoening.
sk: Toto pole je ignorovaný v výpisu z účtu zmierenia.
sl: To polje se ne upošteva v bančnega izpiska sprave.
uk: Це поле ігнорується в вивірку банківської виписки.

source: Journal Item Label
el: Εφημερίδα Στοιχείο Ετικέτα
lt: Leidinys Prekės Ženklas
nl: Journaal-Item-Label
sk: Vestník Položka Označenie
sl: List Postavka Oznaka
uk: Журнал Етикетка Товару

source: Amount Type
el: Ποσό Τύπος
lt: Dydis Tipas
nl: Soort Bedrag
sk: Množstvo Druh
sl: Vnesite Znesek
uk: Кількість Тип

source: Percentage of balance
el: Το ποσοστό της ισορροπίας
lt: Procentais balansas
nl: Percentage van de balans
sk: Percento rovnováhu
sl: Odstotek bilance
uk: Відсоток від балансу

source: Amount
el: Ποσό
lt: Suma
nl: Bedrag
sk: Množstvo
sl: Znesek
uk: Сума

source: Fixed amount will count as a debit if it is negative, as a credit if it is positive.
el: Σταθερό ποσό θα μετρήσει ως μια χρεωστική αν είναι αρνητική, ως πίστωση, εάν είναι θετική.
lt: Fiksuota suma skaitysis kaip debeto, jei jis yra neigiamas, kaip kredito, jei jis yra teigiamas.
nl: Vaste bedrag zal tellen als een debet-als het negatief is, als een credit als het maar positief is.
sk: Pevne stanovená suma bude počítať ako ťarchu, ak je negatívny, ako úver, ak je pozitívny.
sl: Fiksni znesek, ki bo štela kot obremenitev, če je negativna, kot so kreditne, če je pozitiven.
uk: Фіксована сума буде враховуватися як дебетовою, якщо він негативний, як кредит, якщо він позитивний.

source: Tax
el: Φόρος
lt: Mokesčių
nl: Belasting
sk: Daň
sl: Davek
uk: Податок

source: Second Account
el: Δεύτερο Λογαριασμό
lt: Antrą Sąskaitą
nl: Tweede Account
sk: Druhý Účet
sl: Drugi Račun
uk: Другий Аккаунт

source: Second Journal
el: Δεύτερη Εφημερίδα
lt: Antrasis Leidinys
nl: Tweede Dagboek
sk: Druhý Vestník
sl: Drugi List
uk: Другий Журнал

source: Second Journal Item Label
el: Δεύτερη Εφημερίδα Στοιχείο Ετικέτα
lt: Antrasis Leidinys Prekės Ženklas
nl: Tweede Dagboek-Item-Label
sk: Druhý Vestník Položka Označenie
sl: Drugi List Postavka Oznaka
uk: Другий Журнал Етикетка Товару

source: Second Amount type
el: Δεύτερο Ποσό τύπος
lt: Antra Sumą tipas
nl: De tweede soort Bedrag
sk: Druhý typ Suma
sl: Drugi Znesek vrsta
uk: Другий тип суми

source: Percentage of amount
el: Ποσοστό του ποσού που
lt: Procentinė dalis suma
nl: Percentage van het bedrag
sk: Percento výšky
sl: Odstotek znesek
uk: Відсоток від суми

source: Second Amount
el: Δεύτερο Ποσό
lt: Antroji Suma
nl: Tweede Bedrag
sk: Druhý Množstvo
sl: Drugi Znesek
uk: Друга Сума

source: Second Tax
el: Δεύτερη Φόρου
lt: Antra Mokesčių
nl: Een Tweede Btw
sk: Druhý Dane
sl: Drugi Davka
uk: Другий Податок

source: Genaral Model Templates for Accounts
el: Genaral Πρότυπο Πρότυπα για τους Λογαριασμούς
lt: Genaral Modelio Šablonus Sąskaitos
nl: Genaral Model Sjablonen voor Accounts
sk: Genaral Model Šablón pre Účty
sl: Genaral Model Predloge za Račune
uk: Загальна шаблонів моделей для облікових записів

source: Forces all moves for this account to have this secondary currency.
el: Δυνάμεις από όλες τις κινήσεις για αυτόν το λογαριασμό για να έχουν αυτό το δευτερεύον νόμισμα.
lt: Jėgų, visi juda šioje sąskaitoje turėti vidurinį valiuta.
nl: Zorgt ervoor dat alle bewegingen voor dit account om deze secundaire valuta.
sk: Síl všetky pohyby na tento účet mať tento sekundárnej mene.
sl: Sile za vse poteze, za ta račun, da so ta sekundarni valuti.
uk: Сил всі ходи на цей рахунок, щоб це вторинна валюта.
