Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/*/i18n/*.po
Languages: el, lt, nl, sk, sl, uk

source: Genaral Model Account Type
el: Genaral Μοντέλο Τύπος Λογαριασμού
lt: Genaral Modelis Sąskaitos Tipas
nl: Genaral Model Type Account
sk: Genaral Model Typ Konta
sl: Genaral Model Vrsta Računa
uk: Загальна Модель Тип Рахунку

source: Account Type
el: Τύπος Λογαριασμού
lt: Sąskaitos Tipas
sk: Typ Účtu
sl: Vrsta Računa
uk: Тип Рахунку

source: Bring Accounts Balance Forward
el: Φέρει Λογαριασμούς Ισορροπία Προς Τα Εμπρός
lt: Pareikšti Sąskaitos Balanso Į Priekį
nl: Breng De Rekeningen Doorsturen
sk: Priniesť Účty Rovnováhu
sl: Bi Račune Bilance Naprej
uk: Принести Рахунках Вперед

source: Used in reports to know if we should consider journal items from the beginning of time instead of from the fiscal year only. Account types that should be reset to zero at each new fiscal year (like expenses, revenue..) should not have this option set.
el: Χρησιμοποιείται σε εκθέσεις, για να ξέρω αν θα πρέπει να εξετάσει την εφημερίδα τα στοιχεία από την αρχή του χρόνου, αντί από το φορολογικό έτος μόνο. Τύποι λογαριασμών που θα πρέπει να μηδενίζεται σε κάθε νέο οικονομικό έτος (όπως τα έξοδα, τα έσοδα..) δεν πρέπει να έχουν αυτήν την επιλογή.
lt: Naudojami ataskaitose žinoti, jei mes turėtų apsvarstyti leidinys elementus nuo laiko pradžios, o ne nuo mokestinių metų tik. Paskyros tipai, kurie turėtų būti nustatyti į nulinę padėtį kiekviename naujų fiskalinių metų (pvz., išlaidas, pajamas,..), neturėtų turėti šią parinktį nustatyti.
nl: In de rapporten om te weten als we zouden moeten overwegen tijdschrift items uit het begin van de tijd in plaats van het fiscale jaar. Account types die moeten op nul gezet worden bij elke nieuwe fiscale jaar (zoals kosten, opbrengsten..) moet deze optie niet beschikbaar stellen.
sk: Používa sa v prehľadoch vedieť, ak by sme mali zvážiť vestník položiek od začiatku času namiesto z fiškálneho roka. Typy účtov, ktoré by mali byť vynulované na každý nový fiškálny rok (ako náklady, výnosy,..), by nemali mať túto možnosť nastaviť.
sl: Se uporabljajo v poročilih, da vem, če moramo razmisliti o tem, list postavke od začetka časa, namesto iz fiskalno leto samo. Vrste računov, da bi bilo treba ponastaviti na nič na vsako novo davčno leto (kot odhodki, prihodki,..), ne sme imeti to možnost nastavite.
uk: Використовується у звітах, щоб знати, якщо ми повинні враховувати в щоденнику з початку часів, а не від усього фінансового року. Типи рахунків, на які повинні бути скинуті в нуль при кожному новому фінансовому році (наприклад, витрати, доходи..) не повинні мати цей параметр.

source: Type
el: Τύπος
lt: Tipas
sk: Druh
sl: Vrsta
uk: Тип

source: Regular
el: Τακτική
lt: Reguliariai
nl: Regelmatig
sk: Pravidelné
sl: Redni
uk: Регулярні

source: Receivable
el: Εισπρακτέα
lt: Gautinos sumos
nl: Vordering
sk: Pohľadávky
sl: Terjatev
uk: Дебіторської заборгованості

source: Payable
el: Πληρωτέο
lt: Mokėtinos
nl: Betalen
sk: Splatné
sl: Plača
uk: Оплачується

source: Liquidity
el: Ρευστότητας
lt: Likvidumo
nl: Liquiditeit
sk: Likvidity
sl: Likvidnost
uk: Ліквідність

source: The 'Internal Type' is used for features available on different types of accounts: liquidity type is for cash or bank accounts, payable/receivable is for vendor/customer accounts.
el: Η "Εσωτερική Τύπος" χρησιμοποιείται για χαρακτηριστικά που είναι διαθέσιμα σε διαφορετικούς τύπους λογαριασμών: ρευστότητα τύπος είναι για μετρητών ή των τραπεζικών λογαριασμών, πληρωτέους/εισπρακτέους είναι για τον προμηθευτή/πελάτη λογαριασμούς.
lt: Vidaus Tipo " yra naudojamas funkcijas, galima rasti skirtingų tipų sąskaitas: likvidumo tipo, už grynuosius pinigus ar banko sąskaitos, mokėtinų/gautinų sumų pardavėjas/klientų sąskaitas.
nl: De 'Intern' wordt gebruikt voor functies die beschikbaar zijn op verschillende soorten accounts: de liquiditeit is contant of bank accounts payable/receivable is voor een leverancier/klant-accounts.
sk: 'Internej Typ" sa používa pre funkcie sú k dispozícii na rôznych typoch účtov: likvidity typ je pre hotovosti alebo bankovým účtov, splatných/pohľadávky je pre dodávateľa/klientom.
sl: "Notranji Tip" se uporablja za funkcije, ki so na voljo na različne vrste računov: likvidnost, ki je tip za gotovino ali bančne račune, odhodki/prihodki je za prodajalca/kupca računov.
uk: Внутрішній тип використовується для характеристики доступні на різних типах рахунків: тип ліквідності за готівковий розрахунок або за банківськими рахунками, кредиторської/дебіторської заборгованості за рахунками постачальників/клієнтів.

source: Note
el: Σημείωση
lt: Pastaba
nl: Opmerking
sk: Poznámka
sl: Opomba
uk: Примітка

source: General Model Account Tag
el: Το Γενικό Πρότυπο Του Λογαριασμού Ετικέττα
lt: Bendrosios Modelio Sąskaitą Tegus
nl: Algemene Model Rekening Tag
sk: Všeobecný Model Účet Tag
sl: Splošni Model Račun Oznako
uk: Генеральна Модель Тегу Рахунку

source: Name
el: Όνομα
lt: Pavadinimas
nl: Naam
sk: Názov
sl: Ime
uk: Назва

source: Applicability
el: Δυνατότητα εφαρμογής
lt: Taikymas
nl: Toepasselijkheid
sk: Uplatnenie
sl: Uporabnost
uk: Застосування

source: Accounts
el: Λογαριασμούς
lt: Sąskaitos
sk: Účty
sl: Računi
uk: Рахунків

source: Taxes
el: Φόρους
lt: Mokesčiai
nl: Belastingen
sk: Dane
sl: Davki
uk: Податки

source: Color Index
el: Δείκτης Χρώματος
lt: Spalvos Indeksas
nl: De Index Van De Kleur
sk: Index Farby
sl: Barvni Indeks
uk: Індекс Колір

source: Inactive
el: Ανενεργό
lt: Neaktyvus
nl: Inactief
sk: Neaktívne
sl: Neaktivnih
uk: Неактивні

source: Set active to false to hide the Account Tag without removing it.
el: Set active false για να κρύψει το Λογαριασμό Tag χωρίς να την αφαιρέσετε.
lt: Nustatyti aktyvaus false paslėpti Sąskaitos Žymeklį be jį pašalinti.
nl: Actief in op false om te verbergen van de Account Tag zonder het te verwijderen.
sk: Aktivovať na false, ak chcete skryť Účet Značku bez jeho odstránenie.
sl: Določitev aktivne na false, če želite skriti Račun Oznako brez, da ga odstranite.
uk: Комплект Active в false, щоб приховати тег обліковий запис, не видаляючи її.

source: Genaral Model Account
el: Genaral Μοντέλο Λογαριασμό
lt: Genaral Modelis Sąskaitos
sk: Genaral Model Účet
sl: Genaral Model Račun
uk: Загальна Модель Рахунок

source: Account Currency
el: Νόμισμα Του Λογαριασμού
lt: Paskyros Valiuta
nl: Rekening Valuta
sk: Mena Účtu
sl: Valuta Računa
uk: Валютний Рахунок

source: Forces all moves for this account to have this account currency.
el: Δυνάμεις από όλες τις κινήσεις για αυτόν το λογαριασμό για να έχουν αυτό το νόμισμα του λογαριασμού.
lt: Jėgų, visi juda šioje paskyroje šią sąskaitos valiuta.
nl: Zorgt ervoor dat alle bewegingen voor dit account om deze account valuta.
sk: Síl všetky pohyby pre tento účet, ak máte toto je účet vedený.
sl: Sile za vse poteze, za ta račun, da so te valute računa.
uk: Сил всі ходи на цей рахунок, щоб мати цю валюту рахунку.

source: Code
el: Κώδικα
lt: Kodas
sk: Kód
sl: Kodo
uk: Код

source: Deprecated
lt: Nebenaudojamas
nl: Niet meer in gebruik
sk: Zavrhované
sl: Nezaželeno
uk: Осуждаемый

source: Account Type is used for information purpose, to generate country-specific legal reports, and set the rules to close a fiscal year and generate opening entries.
el: Τύπος λογαριασμού χρησιμοποιείται για σκοπούς πληροφόρησης, να δημιουργήσει χώρα-συγκεκριμένες νομικές εκθέσεις, και να ορίσετε τους κανόνες για να κλείσετε ένα φορολογικό έτος, και να δημιουργήσει το άνοιγμα εγγραφές.
lt: Sąskaitos Tipas naudojamas informavimo tikslais, siekiant generuoti konkrečios šalies teisinių ataskaitas ir nustatyti taisykles uždaryti fiskalinių metų ir generuoti atidarymo įrašus.
nl: Account Type wordt gebruikt voor informatieve doeleinden, voor het genereren van land-specifieke juridische rapporten, en de regels voor het afsluiten van een boekjaar en het genereren van het openen van items.
sk: Typ účtu sa používa na informačné účely, na generovanie krajiny osobitných právnych správy, a nastaviť pravidlá pre ukončenie účtovného roka a vytvárať otvorenie položky.
sl: Vrsta računa se uporablja za informacije z namenom, da ustvari določeno državo, pravno poročila in nastavite pravila za zaključek poslovnega leta in ustvarjajo odprtino vnose.
uk: Тип рахунку використовується для інформаційних цілей, для створення конкретної країні правових актів, а також налаштувати правила для закриття фінансового року і зробити записи відкриття.

source: Internal Type
el: Εσωτερική Τύπος
lt: Vidaus Tipas
nl: Intern
sk: Vnútorné Typ
sl: Notranji Tip
uk: Внутрішній Тип

source: User
el: Χρήστη
lt: Vartotojas
nl: Gebruiker
sk: Používateľ
sl: Uporabnik
uk: Користувач

source: Latest Invoices & Payments Matching Date
el: Τελευταία Τα Τιμολόγια Και Οι Πληρωμές Που Ταιριάζουν Ημερομηνία
lt: Naujausia Sąskaitų Faktūrų Ir Mokėjimų Suderinimo Data
nl: Laatste Facturen & Betalingen Bijpassende Datum
sk: Najnovšie Faktúry A Platby Zodpovedajúce Dátum
sl: Najnovejše Račune In Plačila Ujemanje Datuma
uk: Останній Рахунки-Фактури І Відповідні Платежі

source: Last time the invoices & payments matching was performed on this account. It is set either if there's not at least an unreconciled debit and an unreconciled credit Or if you click the "Done" button.
el: Την τελευταία φορά, τα τιμολόγια και οι πληρωμές που ταιριάζουν πραγματοποιήθηκε σε αυτό το λογαριασμό. Βρίσκεται είτε αν δεν υπάρχει τουλάχιστον μια ασυμφιλίωτη χρεωστική και μια ασυμφιλίωτη πιστωτική Ή εάν κάνετε κλικ στο κουμπί "τέλος".
lt: Paskutinį kartą sąskaitas-faktūras & mokėjimai parinkimas buvo atliekamas dėl šios sąskaitos. Jis yra nustatyti arba, jei ten nėra, bent jau unreconciled debeto ir unreconciled kredito Arba jei spauskite "Atlikta" mygtuką.
nl: De laatste keer dat de facturen & betalingen bijpassende werd uitgevoerd op dit account. Het wordt als er niet ten minste een niet-afgestemde debet-en een niet-afgestemde krediet Of als u klikt op de knop "Gereed".
sk: Naposledy faktúry & platby zodpovedajúce bola vykonaná na tento účet. To je stanovená buď ak nie je aspoň unreconciled debetné a unreconciled kreditnej Alebo ak máte kliknite na "Hotovo" tlačidlo.
sl: Čas zadnje račune & plačila ujemanje je bila izvedena na ta račun. Je nastavljena, lahko v primeru, če ni vsaj unreconciled obremenitve in unreconciled kreditne Ali če kliknete "Storiti" gumb.
uk: Останній раз рахунки-фактури і відповідні платежі були виконані на цей рахунок. Він встановлюється або якщо немає хоча б невыверенные дебетові і невыверенные кредит або якщо ви натиснете кнопку "Готово".

source: Allow Reconciliation
el: Επιτρέπουν Τη Συμφιλίωση
lt: Leisti Susitaikymo
nl: Laat Verzoening
sk: Povoliť Zmierenia
sl: Dovolite Sprave
uk: Дозволити Примирення

source: Check this box if this account allows invoices & payments matching of journal items.
el: Επιλέξτε αυτό το πλαίσιο αν αυτός ο λογαριασμός επιτρέπει τα τιμολόγια και οι πληρωμές αντιστοίχιση των στοιχείων εγγραφών.
lt: Pažymėkite šį langelį, jei ši paskyra leidžia sąskaitas faktūras & mokėjimai derinti leidinys elementus.
nl: Schakel dit selectievakje in als dit account kunt facturen & betalingen matchen van boekstukken.
sk: Začiarknite toto políčko, ak tento účet umožňuje faktúry & platby zodpovedajúce vestník položky.
sl: Potrdite to polje, če je ta račun omogoča računov & plačila ujemanje list predmetov.
uk: Встановіть цей прапорець, якщо ця обліковий запис дозволяє-фактур і платежів звірка в щоденнику.

source: Default Taxes
el: Προεπιλογή Φόρους
lt: Numatytasis Mokesčiai
nl: Standaard Belastingen
sk: Predvolené Dane
sl: Privzeto Davkov
uk: Податки За Замовчуванням

source: Internal Notes
el: Εσωτερική Σημειώσεις
lt: Vidaus Pastabos
nl: Interne Nota ' S
sk: Interné Poznámky
sl: Notranji Opombe
uk: Внутрішні Примітки

source: Company
el: Εταιρεία
lt: Bendrovė
nl: Bedrijf
sk: Spoločnosť
sl: Podjetje
uk: Компанія

source: Tags
lt: Žymos
sk: Značky
sl: Oznake
uk: Теги

source: Group
el: Ομάδα
lt: Grupė
nl: Groep
sk: Skupina
sl: Skupina
uk: Група

source: Opening debit
el: Το άνοιγμα χρεωστική
lt: Atidarymo debeto
nl: Het openen van automatische incasso
sk: Otváracie debetnej
sl: Odpiranje debetne
uk: Відкриття дебетової

source: Opening debit value for this account.
el: Το άνοιγμα αξίας για τη χρέωση για το λογαριασμό αυτό.
lt: Atidarymo nurašymo šioje paskyroje.
nl: Opening debet-waarde voor dit account.
sk: Otváracie debetné hodnota pre toto konto.
sl: Odpiranje debetno vrednost za ta račun.
uk: Відкриття дебетової значення для цього облікового запису.

source: Opening credit
el: Το άνοιγμα πίστωσης
lt: Atidarymo kredito
sk: Otváracie úver
sl: Odpiranje kreditnih
uk: Відкриття кредитної

source: Opening credit value for this account.
el: Το άνοιγμα της πιστωτικής αξίας για αυτόν το λογαριασμό.
lt: Atidarymo kredito vertę šią sąskaitą.
nl: Opening credit waarde voor dit account.
sk: Otváracie úverové hodnota pre toto konto.
sl: Odpiranje kreditnih vrednost za ta račun.
uk: Відкриття вартість кредиту для цього облікового запису.

source: Genaral Model Accounts Group
el: Genaral Μοντέλο Λογαριασμούς Της Ομάδας
lt: Genaral Modelis Sąskaitų Grupė
nl: Genaral Model Accounts Groep
sk: Genaral Model Účty Skupiny
sl: Genaral Model Računi Skupine
uk: Загальна Модель Рахунках Групи

source: name
el: όνομα
lt: pavadinimas
nl: naam
sk: názov
sl: ime
uk: назва

source: Code Prefix
el: Κώδικα Πρόθεμα
lt: Kodas Priešdėlis
sk: Kód Prefix
sl: Koda Predpono
uk: Префікс Коду

source: Parent
el: Μητρική
lt: Tėvų
nl: Ouder
sk: Rodič
sl: Matična
uk: Батько

source: Childs
uk: Дитини

source: General Model Accounts Journal
el: Το Γενικό Πρότυπο Λογαριασμούς Εφημερίδα
lt: Bendrosios Modelio Sąskaitų Leidinys
nl: Algemene Model Accounts Journal
sk: Všeobecný Model Účty Vestník
sl: Splošni Model Računov List
uk: Генеральна Модель Журналу Облікових Записів

source: Journal Name
el: Το Όνομα Του Περιοδικού
lt: Leidinys Pavadinimas
nl: Naam Tijdschrift
sk: Vestník Meno
sl: List Ime
uk: Назва Журналу

source: Short Code
el: Σύντομο Κώδικα
lt: Trumpas Kodas
nl: Korte Code
sk: Krátky Kód
sl: Kratka Koda
uk: Короткий Код

source: The journal entries of this journal will be named using this prefix.
el: Η εφημερίδα καταχωρήσεις του περιοδικού, θα είναι το όνομα χρησιμοποιώντας το πρόθεμα αυτό.
lt: Žurnalo įrašai šis leidinys bus pavadintas naudojant šį priešdėlį.
nl: De journaalposten van dit tijdschrift zullen worden benoemd met dit voorvoegsel.
sk: Na zápisov tejto vestník budú pomenované používanie tejto predpony.
sl: Dnevnik vnosov za ta list bo imenovan s to predpono.
uk: Записи в журналі цей журнал буде називатися використовуючи цей префікс.

source: Set active to false to hide the Journal without removing it.
el: Set active false για να κρύψει την Εφημερίδα χωρίς να την αφαιρέσετε.
lt: Nustatyti aktyvaus false paslėpti Leidinys be jį pašalinti.
nl: Als actief instellen op false om te verbergen van het Tijdschrift zonder het te verwijderen.
sk: Aktivovať na false, ak chcete skryť Vestník bez jeho odstránenie.
sl: Določitev aktivne na false, če želite skriti List brez, da ga odstranite.
uk: Комплект Active в false, щоб приховати журнал без його видалення.

source: Sale
el: Πώληση
lt: Pardavimas
nl: Verkoop
sk: Predaj
sl: Prodaja
uk: Продаж

source: Purchase
el: Αγορά
lt: Pirkti
nl: Koop
sk: Kúpiť
sl: Nakup
uk: Купити

source: Cash
el: Μετρητά
lt: Pinigų
sk: Hotovosť
sl: Denar
uk: Готівкою

source: Bank
el: Τράπεζα
lt: Bankas
sk: Banka
sl: Banka
uk: Банк

source: Miscellaneous
el: Διάφορος
lt: Įvairūs
nl: Diversen
sk: Rôzne
sl: Razno
uk: Різне

source: Select 'Sale' for customer invoices journals. Select 'Purchase' for vendor bills journals. Select 'Cash' or 'Bank' for journals that are used in customer or vendor payments. Select 'General' for miscellaneous operations journals.
el: Επιλέξτε "Πώληση" για τον πελάτη τα τιμολόγια περιοδικά. Επιλέξτε "Αγορά" για τους λογαριασμούς προμηθευτή περιοδικά. Επιλέξτε "Μετρητά" ή "Τράπεζα" για περιοδικά που χρησιμοποιούνται σε πελάτη ή τον προμηθευτή για τις πληρωμές. Επιλέξτε "Γενικά" για διάφορες ενέργειες περιοδικά.
lt: Pasirinkite "Pardavimas" klientų sąskaitas faktūras žurnaluose. Pasirinkite "Pirkti" pardavėjas sąskaitas žurnaluose. Pasirinkite "grynųjų Pinigų" ar "Banko" žurnalų, kuris yra naudojamas kliento ar tiekėjo mokėjimai. Pasirinkite "Bendrosios nuostatos", dėl įvairių operacijų žurnaluose.
nl: Selecteer 'Verkoop' voor de klant facturen tijdschriften. Selecteer 'Kopen' voor de leverancier van rekeningen tijdschriften. Selecteer 'Cash' of 'Bank' voor tijdschriften die worden gebruikt in de klant of de leverancier van de betalingen. Selecteer 'Algemeen' voor de diverse activiteiten tijdschriften.
sk: Zvoľte "Predaj", ktorý je pre zákazníka faktúry časopisoch. Vyberte možnosť "Nákup" pre dodávateľa účty časopisoch. Vyberte "pokladničnej Hotovosti" alebo "Banka" pre časopisoch, ktoré sa používajú v zákazníka alebo dodávateľa platby. Vyberte "Všeobecné" pre rôzne operácie časopisoch.
sl: Izberite "Prodajo" za stranke računov revijah. Izberite "Nakup" za prodajalca menice revijah. Izberite "Denar" ali "Banka" za revije, ki se uporabljajo v kupca ali prodajalca plačila. Izberite "Splošno" za razne operacije revijah.
uk: Виберіть "розпродаж" для рахунків-фактур замовник журналів. Виберіть "купівля" на рахунки постачальників журналів. Виберіть "готівкою" або "банк" для журналів, які використовуються платежів клієнтів або постачальників. Виберіть пункт "Загальні" для інших операцій журналів.

source: Account Types Allowed
el: Τύποι Λογαριασμών Επιτρέπεται
lt: Paskyros Tipai Leidžiami
nl: Account Types Toegestaan
sk: Typy Účtov Povolené
sl: Vrste Računov Dovoljeno
uk: Типи Рахунків Допускається

source: Accounts Allowed
el: Λογαριασμοί Επιτρέπεται
lt: Sąskaitų Leidžiama
nl: Accounts Toegestaan
sk: Účty Povolené
sl: Računi Dovoljeno
uk: Рахунків Допускається

source: Default Credit Account
el: Προεπιλεγμένο Λογαριασμό Της Πιστωτικής
lt: Įsipareigojimų Neįvykdymo Kredito Sąskaitos
nl: Standaard Credit Account
sk: Kreditný Účet
sl: Privzeto Kreditni Račun
uk: Кредит Рахунку За Замовчуванням

source: It acts as a default account for credit amount
el: Ενεργεί ως προεπιλεγμένο λογαριασμό για ποσό πίστωσης
lt: Jis veikia kaip numatytosios paskyros kredito suma
nl: Het fungeert als een standaard account voor krediet-bedrag
sk: Pôsobí ako predvolený účet na kreditnej množstvo
sl: Deluje kot privzeti račun za kreditno znesek
uk: Він виступає в якості облікового запису за замовчуванням для суми кредиту

source: Default Debit Account
el: Προεπιλογή Χρέωσης Λογαριασμού
lt: Numatytasis Debeto Sąskaitą
nl: Standaard Debit Account
sk: Predvolené Ťarchu Účtu
sl: Privzeti Račun Obremenitve
uk: Дебет Рахунки За Замовчуванням

source: It acts as a default account for debit amount
el: Ενεργεί ως προεπιλεγμένο λογαριασμό για το ποσό χρέωσης
lt: Jis veikia kaip numatytosios paskyros debeto suma
nl: Het fungeert als een standaard account voor debet-bedrag
sk: Pôsobí ako predvolený účet na debetnej množstvo
sl: Deluje kot privzeti račun za znesek bremenitev
uk: Він виступає в якості облікового запису за замовчуванням для суми дебетових

source: Allow Cancelling Entries
el: Επιτρέπει Την Ακύρωση Καταχωρήσεων
lt: Leisti Atšaukimo Įrašai
nl: Laat Het Annuleren Van Inschrijvingen
sk: Povoliť Zrušenie Položky
sl: Omogoči Preklic Vnosov
uk: Дозволяють Скасувати Записи

source: Check this box if you want to allow the cancellation the entries related to this journal or of the invoice related to this journal
el: Ενεργοποιήστε αυτό το πλαίσιο ελέγχου εάν θέλετε να επιτρέψετε την ακύρωση των καταχωρίσεων που σχετίζονται με αυτή την εφημερίδα ή το τιμολόγιο που σχετίζονται με αυτή την εφημερίδα
lt: Pažymėkite šį langelį, jei norite, kad panaikinimo įrašų, susijusių su šiuo leidinys arba sąskaitos faktūros, susijusios su šiuo leidinys
nl: Schakel dit selectievakje in als u wilt toestaan dat de annulering van de vermeldingen in verband met dit tijdschrift of van de factuur in verband met dit tijdschrift
sk: Začiarknite toto políčko, ak chcete povoliť zrušenie položky súvisiace s touto vestník alebo faktúry vzťahujúce sa k tejto vestník
sl: Potrdite to polje, če želite dovoliti odpovedi vnose, povezane s tem listu ali na računu v zvezi s to list
uk: Встановіть цей прапорець, якщо ви хочете дозволити анулювання записів, пов'язаних з цим журналом або рахунку-фактури, що відносяться до цього журналу

source: Group Invoice Lines
el: Ομάδα Τιμολόγιο Γραμμές
lt: Grupė Sąskaitos Faktūros Linijos
nl: Groep Factuurregels
sk: Skupina Faktúry Linky
sl: Skupina Račun Linije
uk: Групи Рядків Накладної

source: If this box is checked, the system will try to group the accounting lines when generating them from invoices.
el: Εάν αυτό το πλαίσιο είναι επιλεγμένο, το σύστημα θα προσπαθήσει να κάνει την ομάδα των λογιστικών γραμμές κατά τη δημιουργία τους από τα τιμολόγια.
lt: Jei šis langelis pažymėtas, sistema bandys grupė apskaitos linijos, kai jų kūrimu nuo sąskaitos faktūros.
nl: Als dit vakje is aangevinkt, zal het systeem proberen om de groep de boekhoudkundige regels bij het genereren van hen van de facturen.
sk: Ak je toto políčko začiarknuté, systém sa pokúsi skupina účtovníctve riadkoch pri generovaní ich z faktúry.
sl: Če je to polje potrjeno, se bo sistem skušal skupini računovodskih linij, ko ustvarjajo jih iz računov.
uk: Якщо встановлено цей параметр, система буде намагатися групувати бухгалтерського обліку при формуванні їх з рахунки-фактури.

source: Sequence
el: Ακολουθία
lt: Seka
nl: Volgorde
sk: Postupnosť
sl: Zaporedje
uk: Послідовність

source: Used to order Journals in the dashboard view
el: Παλιά Περιοδικά, η θέα ταμπλό
lt: Liepdavo Žurnaluose skydo rodinį
nl: Wordt gebruikt om de Tijdschriften in de dashboard-weergave
sk: Používa sa na objednávku Časopisoch v paneli view
sl: Uporablja za naročilo Revije na nadzorni plošči v prikazu
uk: Використовується для замовлення журналів в уявленні приладовій панелі

source: Next Number
el: Επόμενο Αριθμό
lt: Kitas Numeris
nl: Volgende Nummer
sk: Ďalšie Číslo
sl: Naslednja Številka
uk: Наступний Номер

source: The next sequence number will be used for the next invoice.
el: Το επόμενο αύξοντα αριθμό που θα χρησιμοποιηθεί για το επόμενο τιμολόγιο.
lt: Kita seka numeris bus naudojamas kito sąskaita.
nl: De volgende serie nummer zal gebruikt worden voor de volgende factuur.
sk: Ďalšie poradové číslo bude použité pre ďalšiu faktúru.
sl: Naslednjo zaporedno številko, se bo uporabil za naslednji račun.
uk: Наступний порядковий номер буде використовуватися для наступної накладної.

source: Credit Notes: Next Number
el: Πιστωτικά Σημειώματα: Επόμενος Αριθμός
lt: Kredito Pastabos: Šalia Numeris
nl: Creditnota ' S: Volgende Nummer
sk: Úver Poznámky: Ďalšie Číslo
sl: Kreditne Opombe: Naslednji Številki
uk: Кредитні Ноти: Наступний Номер

source: The next sequence number will be used for the next credit note.
el: Το επόμενο αύξοντα αριθμό που θα χρησιμοποιηθεί για το επόμενο πιστωτικό σημείωμα.
lt: Kita seka numeris bus naudojamas kito kredito pastaba.
nl: De volgende serie nummer zal gebruikt worden voor de volgende credit nota ' s.
sk: Ďalšie poradové číslo bude použité pre ďalšiu dobropisu.
sl: Naslednjo zaporedno številko, se bo uporabil za naslednji dobropis.
uk: Наступний порядковий номер буде використовуватися для наступної кредит-ноти.

source: Currency
el: Νόμισμα
lt: Valiuta
nl: Munt
sk: Mena
sl: Valuti
uk: Валюта

source: The currency used to enter statement
el: Το νόμισμα που χρησιμοποιείται για να εισάγετε δήλωση
lt: Valiuta, naudojama įvesti pareiškimas
nl: De munteenheid in te voeren instructie
sk: Meny používané na zadanie vyhlásenie
sl: Valuta, ki se uporablja za vnos izjavo
uk: Валюта, використовувана для введення заяви

source: Company related to this journal
el: Εταιρεία που σχετίζονται με αυτή την εφημερίδα
lt: Įmonės, susijusios su šio leidinys
nl: Bedrijf in verband met dit tijdschrift
sk: Spoločnosť súvisiace s touto vestník
sl: Družba v zvezi s to list
uk: Компанії, пов'язані з цей журнал
