Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/*/i18n/*.po
Languages: el, lt, nl, sk, sl, uk

source: These types are defined according to your country. The type contains more information about the account and its specificities.
el: Οι τύποι αυτοί ορίζονται ανάλογα με τη χώρα σας. Ο τύπος περιέχει περισσότερες πληροφορίες σχετικά με το λογαριασμό και τις ιδιαιτερότητές της.
lt: Šie tipai yra apibrėžiama, atsižvelgiant į jūsų šalį. Tipo, pateikiama daugiau informacijos apie paskyros ir jos ypatumus.
nl: Deze soorten worden gedefinieerd op basis van uw land. Het type bevat meer informatie over de account en zijn specifieke kenmerken.
sk: Tieto typy sú definované podľa vašej krajiny. Typ obsahuje ďalšie informácie o účte a na jeho špecifiká.
sl: Te vrste so opredeljene glede na državo. Tip, ki vsebuje več informacij o računu in njene posebnosti.
uk: Ці типи визначаються відповідно до вашій країні. Цей тип містить додаткову інформацію про обліковий запис і її особливості.

source: Allow Invoices & payments Matching
el: Επιτρέπουν τα Τιμολόγια και οι πληρωμές που Ταιριάζουν
lt: Leisti Sąskaitų faktūrų ir mokėjimų Suderinimo
nl: Laat Facturen & betalingen Matching
sk: Povoliť Faktúry a platby Zodpovedajúce
sl: Dovolite, Računov in plačil Ujemanje
uk: Дозвольте рахунки-фактури і платежі, що відповідають

source: Check this option if you want the user to reconcile entries in this account.
el: Ενεργοποιήστε αυτή την επιλογή αν θέλετε ο χρήστης να συμβιβάσει τις καταχωρήσεις σε αυτό το λογαριασμό.
lt: Pažymėkite šią parinktį, jei norite, kad vartotojas suderinti įrašai šioje sąskaitoje.
nl: Vink deze optie aan als u wilt dat de gebruiker te verzoenen met de vermeldingen in dit account.
sk: Túto možnosť začiarknite, ak chcete, aby užívateľ na zosúladenie zápisov v tomto účte.
sl: Potrdite to možnost, če želite uporabnik, če želite uskladiti vnose v ta račun.
uk: Відмітьте цю опцію, якщо ви хочете, щоб користувач, щоб примирити записи на цьому рахунку.

source: Optional Create
el: Προαιρετική Δημιουργία
lt: Neprivaloma Sukurti
nl: Optioneel Maken
sk: Voliteľné Vytvoriť
sl: Dodatni Ustvarjanje
uk: Необов'язково Створювати

source: If checked, the new chart of accounts will not contain this by default.
el: Εάν σημειωθεί, το νέο λογιστικό σχέδιο δεν θα περιέχει αυτό από προεπιλογή.
lt: Jei patikrinti, naują sąskaitų planą ne, yra pagal nutylėjimą.
nl: Als aangevinkt, dan worden de nieuwe grafiek van de rekeningen zullen niet bevatten deze standaard.
sk: Ak je zaškrtnuté, nové účtovej nebude obsahovať toto je predvolené.
sl: Če je možnost omogočena, nova tabla računov ne bo vseboval to privzeto.
uk: Якщо перевірено, новий план рахунків не містять за замовчуванням.

source: Chart Template
el: Πρότυπο Γραφήματος
lt: Diagramos Šabloną
nl: Grafiek Sjabloon
sk: Graf Šablóny
sl: Grafikon Predlogo
uk: Шаблон Графіка

source: This optional field allow you to link an account template to a specific chart template that may differ from the one its root parent belongs to. This allow you to define chart templates that extend another and complete it with few new accounts (You don't need to define the whole structure that is common to both several times).
el: Αυτό το προαιρετικό πεδίο επιτρέπουν να συνδέσετε ένα λογαριασμό πρότυπο για ένα συγκεκριμένο οργανόγραμμα με το πρότυπο που μπορεί να διαφέρουν από το ένα ρίζα του γονέα ανήκει. Αυτό σας επιτρέπει να ορίσετε διάγραμμα πρότυπα που εκτείνονται σε ένα άλλο και να ολοκληρώσει με λίγους νέους λογαριασμούς (δεν χρειάζεται να ορίσετε την όλη δομή, η οποία είναι κοινή για τα δύο πολλές φορές).
lt: Šis neprivalomas laukas leidžia jums nuorodą sąskaitos šabloną į specialų diagramos šabloną, kuris gali skirtis nuo pavaizduoto savo šaknis tėvų priklauso. Tai leidžia jums nustatyti diagramos šablonus, kad pratęsti kitoje ir baigti ją su keletą naujų sąskaitų (nereikia apibrėžia visos struktūros, kuri yra bendra tiek kelis kartus).
nl: Dit optionele veld kunt u een account sjabloon om een specifiek diagram template die kunnen verschillen van de ene op de wortels ouder behoort. Deze kunt u definiëren grafiek templates die uitbreiding van een ander en vul het aan met enkele nieuwe accounts (Je hoeft niet te definiëren dat de hele structuur die gemeenschappelijk is voor beide meerdere keren).
sk: Tento nepovinné pole umožní prepojiť účet šablóny na konkrétny graf šablóny, ktoré sa môžu líšiť od jedného jeho koreň materskej patrí. To vám umožňuje definovať graf šablóny, ktoré rozširujú ďalší a dokončiť ju s pár nových účtov (nemusíte definovať celú štruktúru, ktorá je spoločná pre obidve niekoľkokrát).
sl: To je neobvezno polje omogočajo povezavo računa predlogo za določen diagram predloga, ki se lahko razlikujejo od enega poglavitnega staršem pripada. To omogočajo, da določite grafikon predloge, ki segajo drugega in skupaj z nekaj novih računih (ne potrebujete, če želite določiti celotno strukturo, ki je skupen obema večkrat).
uk: Це додаткове поле дозволяють зв'язати шаблон рахунку на певний шаблон діаграми, який може відрізнятися від його кореня батько належить. Це дозволить вам визначити шаблони діаграм, які тягнуться ще і в нього кілька нових рахунків (вам не потрібно, щоб визначити всю структуру, яка є спільною для обох кілька разів).

source: Account tag
el: Λογαριασμό ετικέττα
lt: Sąskaitos tegus
sk: Účet tag
sl: Račun oznako
uk: Тег рахунку

source: Optional tags you may want to assign for custom reporting
el: Προαιρετική κατηγορία μπορεί να θέλετε να εκχωρήσετε για την υποβολή εκθέσεων συνήθειας
lt: Neprivaloma žymas galite paskirti už priskirtų ataskaitų teikimo
nl: Optionele tags die u wilt toewijzen voor aangepaste rapporten
sk: Voliteľné menovky môžete priradiť na vlastné prehľady
sl: Izbirne oznake, ki ste jih morda želite dodeliti za poročanje po meri
uk: Необов'язкові теги можна призначити для користувацьких звітів

source: Genaral Model Templates for Account Chart
el: Genaral Πρότυπο Πρότυπα για Λογαριασμό Διάγραμμα
lt: Genaral Modelio Šablonus Sąskaitą Diagramos
nl: Genaral Model Sjablonen voor Rekening Grafiek
sk: Genaral Model Šablón na Účet Graf
sl: Genaral Model Predloge za Račun Grafikon
uk: Загальна шаблонів моделей для запису діаграми

source: Parent Chart Template
el: Γονέας Πρότυπο Γραφήματος
lt: Tėvų Diagramos Šabloną
nl: Ouder Diagramsjabloon
sk: Materská Chart Template
sl: Staršev Grafikon Predlogo
uk: Шаблон Батьківського Діаграми

source: # of Digits
el: # Ψηφίων
lt: # Skaitmenų
nl: # Cijfers
sk: # Číslic
sl: # Številk
uk: # цифр

source: No. of Digits to use for account code
el: Όχι. των Ψηφίων να χρησιμοποιήσετε για το λογαριασμό κώδικα
lt: Nėra. Skaitmenų naudoti sąskaitos kodą
nl: Nee. van Cijfers te gebruiken voor de account code
sk: Č. z Číslic používať pre účet kód
sl: Št. Cifer, ki jih želite uporabiti za račun kodo
uk: Немає. цифр, використовуваних для запису коду

source: Can be Visible?
el: Μπορεί να είναι Ορατή;
lt: Gali būti Matoma?
nl: Kunnen Zichtbaar zijn?
sk: Môže byť Viditeľné?
sl: Lahko Vidni?
uk: Може бути видно?

source: Set this to False if you don't want this template to be used actively in the wizard that generate Chart of Accounts from templates, this is useful when you want to generate accounts of this template only when loading its child template.
el: Το σύνολο αυτό σε False, αν δεν θέλετε αυτό το πρότυπο για να χρησιμοποιηθεί ενεργά στον οδηγό που παράγουν το Διάγραμμα των Λογαριασμών από τα πρότυπα, αυτό είναι χρήσιμο όταν θέλετε να δημιουργήσετε λογαριασμούς του αυτό το πρότυπο μόνο όταν τοποθετείτε το παιδί πρότυπο.
lt: Nustatyta, kad tai Klaidinga, jei nenorite, kad šį šabloną, kuris bus naudojamas aktyviai vedlio, kad generuoti Sąskaitų šablonus, tai yra naudinga kai jūs norite sukurti sąskaitų šią formą tik tuo atveju, kai krovinio jos vaikas šabloną.
nl: Stel deze in op False als u niet wilt dat deze sjabloon actief worden gebruikt in de wizard voor het genereren van rekeningschema van sjablonen, dit is handig wanneer u wilt genereren accounts van dit sjabloon alleen wanneer het laden van de onderliggende sjabloon.
sk: Nastavte na False, ak nechcete, aby sa táto šablóna byť aktívne používať sprievodcu, ktoré generujú účtovej zo šablón, to je užitočné, keď chcete vytvárať účty tejto šablóne len pri nakládke jeho dieťa šablóny.
sl: Nastavite vrednost False, če ne želite, da ta predloga se uporablja aktivno v čarovniku, ki ustvari Grafikon Računov iz predloge, to je uporabno, ko želite ustvariti račune to predlogo le pri nalaganju svojih otrok predlogo.
uk: Встановіть значення false, якщо ви не хочете використовувати цей шаблон, щоб бути активно використані в майстер створення план рахунків на основі шаблонів, це корисно, коли ви хочете створити облікові записи з цього шаблону завантаження шаблону дитини.

source: Use Anglo-Saxon accounting
el: Χρήση Anglo-Saxon λογιστική
lt: Naudoti Anglo-Saksų apskaitos
nl: Gebruik de Angelsaksische boekhoudkundige
sk: Použitie Anglo-Saskej účtovníctva
sl: Uporabite anglosaškega računovodstva
uk: Використовуйте англо-саксонської бухгалтерії

source: Complete Set of Taxes
el: Πλήρες Σύνολο των Φόρων
lt: Pilnas Komplektas Mokesčiai
nl: Complete Set van Belastingen
sk: Kompletný Set Daní
sl: Popoln Komplet Davkov
uk: Повний набір податків

source: This boolean helps you to choose if you want to propose to the user to encode the sale and purchase rates or choose from list of taxes. This last choice assumes that the set of tax defined on this template is complete
el: Αυτό το boolean σας βοηθά να επιλέξετε αν θέλετε να προτείνει στο χρήστη να κωδικοποιήσει την πώληση και την αγορά τιμές ή να επιλέξετε από τη λίστα των φόρων. Αυτή η τελευταία επιλογή προϋποθέτει ότι το σύνολο του φόρου ορίζεται σε αυτό το πρότυπο είναι πλήρης
lt: Tai boolean padeda jums pasirinkti, jei norite pasiūlyti vartotojui koduoti pirkimo-pardavimo normas arba pasirinkti iš sąrašo mokesčius. Tai paskutinis pasirinkimas, daroma prielaida, kad mokesčių apibrėžti šis šablonas yra užpildyti
nl: Deze boolean helpt u kiezen of u wilt stellen aan de gebruiker voor het coderen van de aankoop en de verkoop van tarieven of kies uit de lijst van belastingen. Deze laatste keuze wordt ervan uitgegaan dat de verzameling van belastingen die worden gedefinieerd op deze sjabloon is voltooid
sk: Tento boolean vám pomôže vybrať, či chcete navrhnúť, aby užívateľ na kódovanie predaj a nákup ceny alebo vyberte zo zoznamu daní. Táto posledná voľba, predpokladá sa, že súbor daňových definované na tejto šablóne je kompletný
sl: To boolean vam pomaga, da izberete, če želite predlaga, da uporabnik za kodiranje nakup in prodaja stopnje ali izberi s seznama davkov. To je zadnja izbira, predpostavlja, da je nabor davek določen na ta predloga je skupaj
uk: Цей логічний допоможе вам вибрати, якщо ви хочете запропонувати користувачеві для кодування продажу і ціни покупки або вибрати зі списку податків. Цей останній вибір передбачає, що сукупність податків, визначених на цей шаблон повний

source: Associated Account Templates
el: Σχετικό Λογαριασμό Πρότυπα
lt: Susijęs Sąskaitą Šablonai
nl: Gekoppelde Account Sjablonen
sk: Pridružené Konto Šablóny
sl: Povezana Račun Predloge
uk: Відповідні Шаблони Рахунку

source: Tax Template List
el: Φορολογικό Πρότυπο Κατάλογο
lt: Mokesčių Formų Sąrašą
nl: Belasting Lijst Met Sjablonen
sk: Daňové Zoznamu Šablón
sl: Davek Predlogo Seznama
uk: Список Податкових Шаблону

source: List of all the taxes that have to be installed by the wizard
el: Λίστα με όλους τους φόρους που πρέπει να εγκατασταθεί από τον οδηγό
lt: Sąrašą visų mokesčių, kurie turi būti įdiegta vedlys
nl: Lijst van alle belastingen die moeten worden geïnstalleerd door de wizard
sk: Zoznam všetkých daní, ktoré majú byť nainštalovaný pomocou sprievodcu
sl: Seznam vseh davkov, ki jih je treba namestiti čarovnik
uk: Список всіх податків, які повинні бути встановлені з допомогою майстра

source: Prefix of the bank accounts
el: Το πρόθεμα των τραπεζικών λογαριασμών
lt: Priešdėlis iš banko sąskaitos
nl: Voorvoegsel van de bankrekeningen
sk: Predpona z bankových účtov
sl: Predpona o bančnih računih,
uk: Префікс банківських рахунків

source: Prefix of the main cash accounts
el: Πρόθεμα από τους κύριους λογαριασμούς μετρητών
lt: Priešdėlis iš pagrindinių pinigų sąskaitose
nl: Voorvoegsel van de belangrijkste cash accounts
sk: Predpona z hlavných účty peňažných prostriedkov,
sl: Predpono glavnih denarnih računov
uk: Префікс основного рахунка грошових коштів

source: Transfer Account
el: Μεταφορά Λογαριασμού
lt: Transfer Sąskaitą
sk: Presun Účtu
sl: Prenos Računa
uk: Передача Облікового Запису

source: Intermediary account used when moving money from a liquidity account to another
el: Ενδιάμεσος λογαριασμός που χρησιμοποιείται κατά τη μετακίνηση χρήματα από ρευστότητας λογαριασμό σε άλλο
lt: Tarpininkas sąskaita naudojama, kai pinigų perkėlimą iš likvidumo sąskaitos į kitą
nl: Tussenpersoon-account die is gebruikt bij het verplaatsen van geld van een liquiditeit-account naar een ander
sk: Sprostredkovateľ účtu používané pri pohybe peňazí z likvidity účtu na iný
sl: Posrednik računa, ki ga uporablja, ko se gibljejo denar od likvidnosti računa v drugega
uk: Проміжні рахунки, що використовуються при переміщенні грошей з рахунку грошових коштів в інший

source: Gain Exchange Rate Account
el: Κέρδος Συναλλαγματική Ισοτιμία Του Λογαριασμού
lt: Pelnas Valiutos Kurso Sąskaitos
nl: Winst Wisselkoers Account
sk: Získať Výmenný Kurz Účet
sl: Dobiček Devizni Račun
uk: Збільшення Обмінного Курсу Рахунку

source: Loss Exchange Rate Account
el: Απώλεια Συναλλαγματική Ισοτιμία Του Λογαριασμού
lt: Nuostoliai, Valiutos Kurso Sąskaitos
nl: Verlies Wisselkoers Account
sk: Straty Kurzové Účet
sl: Izguba Deviznega Tečaja Račun
uk: Обмінний Курс Збитки

source: Receivable Account
el: Λογαριασμό Εισπρακτέων
lt: Gautinos Sąskaitos
nl: Debiteuren Rekening
sk: Pohľadávka Z Účtu
sl: Terjatev Račun
uk: Дебіторська Заборгованість

source: Payable Account
el: Λογαριασμό Πληρωτέων
lt: Mokėtinos Sąskaitos
nl: Betalend Account
sk: Splatné Na Účet
sl: Plača Račun
uk: Кредиторської Заборгованості

source: Category of Expense Account
el: Κατηγορία Εξόδων Λογαριασμού
lt: Kategorijos Sąnaudų Sąskaitos
nl: Categorie van de Rekening
sk: Kategórie Nákladov, Účtu
sl: Kategorije Odhodkov, Račun
uk: Категорія розрахунковий рахунок

source: Category of Income Account
el: Κατηγορία Εισοδήματος Λογαριασμό
lt: Kategorija Pajamų Sąskaitos
nl: Categorie Inkomen Rekening
sk: Kategória Výnosy Účet
sl: Kategorija Dohodka in Račun
uk: Категорія обліку доходів

source: Expense Account on Product Template
el: Έξοδα σχετικά με το Προϊόν Πρότυπο
lt: Sąnaudų Sąskaitą Gaminio Formą
nl: Rekening op Product-Sjabloon
sk: Náklady Účet na Produkt Šablóny
sl: Stroške Račun na Izdelek Predlogo
uk: Рахунок витрат на шаблоні продукту

source: Income Account on Product Template
el: Εισόδημα Λογαριασμό στο Πρότυπο Προϊόντος
lt: Pajamų Sąskaitos Gaminio Formą
nl: Inkomen Rekening betreffende Product Sjabloon
sk: Príjem Účet na Produkt Šablóny
sl: Dohodka in Račun o Izdelku Predlogo
uk: Дохід на рахунок шаблону продукту

source: Input Account for Stock Valuation
el: Εισαγωγή Υπόψη για την Αποτίμηση των Μετοχών
lt: Įvesties Sąskaitą už Akcijų Vertinimas
nl: Input Account voor voorraadwaardering
sk: Vstup Účet na Sklade Ocenenia
sl: Vnos Računa za Parka Vrednotenja
uk: Введення рахунки для оцінки запасів

source: Output Account for Stock Valuation
el: Παραγωγή Υπόψη για την Αποτίμηση των Μετοχών
lt: Išėjimo Sąskaitą už Akcijų Vertinimas
nl: Uitgang Account voor voorraadwaardering
sk: Výstup Účet na Sklade Ocenenia
sl: Izhod Račun za Parka Vrednotenja
uk: Вихідна рахунки для оцінки запасів

source: Account Template for Stock Valuation
el: Λογαριασμό Πρότυπο για την Αποτίμηση των Μετοχών
lt: Sąskaitos Šabloną, Akcijų Vertinimas
nl: Account Sjabloon voor voorraadwaardering
sk: Účet Šablóny pre Oceňovania Zásob
sl: Račun model Vrednotenja Zalog
uk: Шаблон рахунку для оцінки запасів

source: General Model Templates for Taxes
el: Το γενικό Πρότυπο Πρότυπα για τους Φόρους
lt: Bendrosios Modelio Šablonus Mokesčiai
nl: Algemene Model Sjablonen voor Belastingen
sk: Všeobecný Model Šablón pre Dane
sl: Splošni Model Predloge za Davke
uk: Загальні шаблонів моделей для податків

source: Tax Adjustment
el: Φορολογική Ρύθμιση
lt: Mokesčio Koregavimas
nl: Btw-Correctie
sk: Úprava Dane
sl: Davek Prilagoditev
uk: Коригування Податку

source: Active
el: Ενεργό
lt: Aktyvus
nl: Actief
sk: Aktívne
sl: Aktivna
uk: Активний

source: Tax Account on Refunds
el: Λογαριασμό φόρου για τις Επιστροφές
lt: Mokesčių Sąskaitą Grąžinamosios išmokos
nl: Tax Account op Restitutie
sk: Daňové Účet na Náhrady
sl: Davek na Račun Nadomestila
uk: Податковий облік на відшкодування

source: Account that will be set on invoice tax lines for refunds. Leave empty to use the expense account.
el: Λογαριασμό που ορίζεται στο τιμολόγιο φόρου γραμμές για τις επιστροφές. Αφήστε κενό για να χρησιμοποιήσετε το λογαριασμό εξόδων.
lt: Sąskaitą, kuri bus nustatyta pagal sąskaitą mokesčių eilutės, dėl grąžinamosios išmokos. Nepalikite tuščių naudoti sąnaudų sąskaitą.
nl: Rekening die op de factuur fiscale regels voor de terugbetaling. Leeg laten om het gebruik van de rekening.
sk: Účet, ktorý bude nastavený na faktúre daň linky pre vrátenie platieb. Nechať prázdne, ak chcete použiť konto nákladov.
sl: Računa, da bo na račun davčnih linije za nadomestila. Pustite prazen, da uporabite račun račun.
uk: Рахунки, які будуть встановлені для податкових накладних на повернення. Залиште поле порожнім, щоб використовувати розрахунковий рахунок.

source: Display on Invoices
el: Επίδειξη στα Τιμολόγια
lt: Rodyti Sąskaitas faktūras
nl: Display op Facturen
sk: Zobrazenie na Faktúry
sl: Zaslon na Računih
uk: Відображення на рахунках-фактурах

source: Affect Subsequent Taxes
el: Επηρεάσει Τη Μετέπειτα Φόρους
lt: Įtakos Vėlesnių Mokesčiai
nl: Invloed Op Latere Belastingen
sk: Vplyv Na Následné Dane
sl: Vplivajo Na Poznejše Davkov
uk: Вплинути На Наступні Податки

source: Analytic Cost
el: Το Αναλυτικό Κόστος
lt: Analitinis Kaina
nl: Analyse Kosten
sk: Analytické Náklady
sl: Analitično Stroški
uk: Аналітична Вартості

source: Account used as counterpart for the journal entry, for taxes exigible based on payments.
el: Λογαριασμό που χρησιμοποιείται ως αντιστάθμισμα για την καταχώρηση εγγραφών για τους φόρους exigible με βάση τις πληρωμές.
lt: Sąskaitos naudojamos kaip partneris leidinys įrašas, dėl mokesčių exigible remiantis mokėjimai.
nl: Account gebruikt als tegenhanger voor het inboeken voor belastingen van opeisbare gebaseerd op betalingen.
sk: Účet používaný ako náprotivok pre žurnálu, dane exigible na základe platby.
sl: Račun se uporablja kot protiutež za list vpis, za davke exigible na podlagi plačila.
uk: Обліковий запис, який використовується в якості аналога для бухгалтерської проводки по податках, підлягає стягненню на підставі платежів.

source: Genaral Model Template for Fiscal Position
el: Genaral Πρότυπο μοντέλο για την Δημοσιονομική Θέση
lt: Genaral Šabloną Fiskalinės Pozicijos
nl: Genaral Model Sjabloon voor Fiscale Positie
sk: Genaral Model Šablóny pre Fiškálnu Pozíciu
sl: Genaral Model Predlogo za Fiskalni Položaj
uk: Загальний шаблон моделі для фінансового становища

source: Fiscal Position Template
el: Η Δημοσιονομική Θέση Το Πρότυπο
lt: Fiskalinė Padėtis Šabloną
nl: Fiscale Positie Sjabloon
sk: Fiškálnu Pozíciu Šablóny
sl: Fiskalni Položaj Predlogo
uk: Фінансове Становище Шаблону

source: Account Mapping
el: Λογαριασμό Χαρτογράφηση
lt: Sąskaitos Mapping"
sk: Účet Mapovanie
sl: Račun Mapping
uk: Зіставлення Облікових Записів

source: Tax Mapping
el: Φόρος Χαρτογράφηση
lt: Mokesčių Mapping"
nl: Fiscale Toewijzing
sk: Daňové Mapovanie
sl: Davek Mapping
uk: Податок Відображення

source: Detect Automatically
el: Ανιχνεύει Αυτόματα
lt: Aptikti Automatiškai
nl: Automatisch Detecteren
sk: Zistiť Automaticky
sl: Zazna Samodejno
uk: Автоматичне Визначення

source: Apply automatically this fiscal position.
el: Εφαρμόζεται αυτόματα η δημοσιονομική θέση.
lt: Automatiškai taikoma ši fiskalinė padėtis.
nl: Automatische toepassing van deze fiscale positie.
sk: Uplatňujú automaticky tejto fiškálnu pozíciu.
sl: Samodejno uporabila ta fiskalni položaj.
uk: Застосувати автоматично поточному фінансовому становищі.

source: VAT required
el: ΦΠΑ απαιτείται
lt: PVM reikia
nl: BTW
sk: DPH vyžaduje
sl: DDV, zahteva,
uk: ПДВ

source: Apply only if partner has a VAT number.
el: Εφαρμόζονται μόνο αν ο συνεργάτης έχει ένα αριθμό ΦΠΑ.
lt: Kreiptis tik tuo atveju, jei partneris yra PVM mokėtojas.
nl: Alleen van toepassing als partner heeft een BTW-nummer.
sk: Platí len vtedy, ak partner má číslo DPH.
sl: Velja samo, če partner ima DDV številko.
uk: Застосовувати, тільки якщо партнер має номер ПДВ.

source: Country
el: Χώρα
lt: Šalis
nl: Land
sk: Krajina
sl: Država
uk: Країна

source: Apply only if delivery or invoicing country match.
el: Ισχύει μόνο εάν η παράδοση ή την τιμολόγηση της χώρας ματς.
lt: Kreiptis tik tuo atveju, jei pristatymo ar sąskaitų faktūrų išrašymo šalies rungtynės.
nl: Alleen van toepassing indien de levering of van het land van facturatie wedstrijd.
sk: Platí len vtedy, ak dodanie alebo fakturácie krajiny zápas.
sl: Velja samo, če je dostava ali izdajanje računov države tekmo.
uk: Застосовувати тільки при доставці або країні матч виставлення рахунку.

source: Country Group
el: Χώρα Ομάδας
lt: Šalies Grupėje
nl: Land Groep
sk: Krajina Skupiny
sl: Države Skupine
uk: Країни Групи

source: Apply only if delivery or invocing country match the group.
el: Ισχύει μόνο εάν η παράδοση ή invocing χώρα ταιριάζει στην ομάδα.
lt: Kreiptis tik tuo atveju, jei pristatymo ar invocing šalies rungtynės grupėje.
nl: Alleen van toepassing indien de levering of invocing land overeen met de groep.
sk: Platí len vtedy, ak dodanie alebo invocing krajiny zápas skupiny.
sl: Velja samo, če je dostava ali invocing državi tekmo v skupini.
uk: Застосовувати тільки при доставці або країні invocing матч групи.

source: Federal States
el: Ομοσπονδιακά Κράτη
lt: Federalinės Narių
nl: Federale Staten
sk: Federálne Štáty
sl: Zvezne Dežele
uk: Федеральне Держав

source: Zip Range From
el: Zip Σειρά Από
lt: Zip Svyruoja Nuo
nl: Zip Bereik Van
sk: Zip Rozsah Od
sl: Zip Razponu Od
uk: Діапазон Zip З

source: Zip Range To
el: Zip Σειρά Να
lt: Zip Diapazonas
nl: Zip-Bereik
sk: Zip Rozsah
sl: Zip Razpon
uk: Діапазон Zip В

source: Genaral Model Template Tax Fiscal Position
el: Genaral Πρότυπο Πρότυπο Φορολογικό Θέση
lt: Genaral Šabloną Mokesčių Fiskalinė Padėtis
nl: Genaral Model Sjabloon Fiscale Fiscale Positie
sk: Genaral Model Šablóny Dane Fiškálnu Pozíciu
sl: Genaral Model Predloge Davčnih Fiskalni Položaj
uk: Загальна Модель Шаблону Фінансового Становища Податок

source: Fiscal Position
el: Η Δημοσιονομική Θέση
lt: Fiskalinė Padėtis
nl: Fiscale Positie
sk: Fiškálna Pozícia
sl: Fiskalni Položaj
uk: Фінансове Становище

source: Tax Source
el: Φόρος Πηγή
lt: Mokesčio Šaltinis
nl: Fiscale Bron
sk: Daňové Zdroj
sl: Davčni Vir
uk: Джерело Податку

source: Replacement Tax
el: Την Αντικατάσταση Του Φόρου
lt: Pakeitimo Mokestis
nl: Vervangende Belasting
sk: Náhradné Dane
sl: Nadomestni Davek
uk: Податкові Заміна

source: Genaral Model Template Account Fiscal Mapping
el: Genaral Πρότυπο Μοντέλο Του Λογαριασμού Φορολογικών Χαρτογράφηση
lt: Genaral Šabloną Sąskaitą Fiskalinės Mapping"
nl: Genaral Model Sjabloon Account Fiscale Toewijzing
sk: Genaral Model Šablóny Účtu Rozpočtovej Mapovanie
sl: Genaral Model Predlogo Račun Fiskalne Mapping
uk: Загальна Модель Шаблону Фіскального Зіставлення Облікових Записів

source: Fiscal Mapping
el: Η Δημοσιονομική Χαρτογράφηση
lt: Fiskalinės Mapping"
nl: Fiscale Toewijzing
sk: Fiškálna Mapovanie
sl: Fiskalno Mapping
uk: Фінансовий Зіставлення

source: Account Source
el: Λογαριασμό Πηγή
lt: Sąskaitos Šaltinis
nl: Account Bron
sk: Účet Zdroj
sl: Račun Vir
uk: Джерело Рахунку
