Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/oil2/i18n/*.po
Languages: et

source: General Model Field Category
et: Üldine Mudel Valdkonnas Kategooria

source: Name
et: Nimi

source: Parent
et: Lapsevanem

source: Fields
et: Väljad

source: Note
et: Märkus

source: General Model Reservoir Category
et: Üldine Mudel Veehoidla Kategooria

source: Reservoirs
et: Mahutid

source: General Model Platform Category
et: Üldine Mudel Platvormi Kategooria

source: Platforms
et: Platvormid

source: General Model Well Category
et: Üldine Mudel Ning Kategooria

source: Wells
et: Kaevud

source: General Model Field
et: Üldine Mudel Valdkonnas

source: Category
et: Kategooria

source: Product Type
et: Toote Tüüp

source: Oil
et: Õli

source: Natura Gas
et: Natura Gaasi

source: Condensate
et: Kondensaat

source: Plant NGLS
et: Taime NGLS

source: Water
et: Vesi

source: Sulfur
et: Väävel

source: Water Depth Unit
et: Vee Sügavus Ühik

source: Description
et: Kirjeldus

source: General Model Reservoir
et: Üldine Mudel Veehoidla

source: General Model Platform
et: Üldine Mudel Platvorm

source: Installation Date
et: Paigalduse Kuupäev

source: First production date
et: Esimese toodangu kuupäeva

source: Latitude number
et: Laius number

source: Latitude direction code
et: Laius suunas kood

source: General Model Well
et: Üldine Mudel Hästi
