Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/srm1/i18n/*.po
Languages: fi, pt, sl, sv

source: General Model SRM Plan Plates
fi: Yleinen Malli SRM-Suunnitelma Levyt
pt: Geral do Modelo do SRM Plano de Placas
sl: Splošni Model SRM Načrt Plošče
sv: Allmän Modell SRM Plan Plåt

source: General Model Type of SRM Plan Items
fi: Yleinen Malli Tyyppi SRM Suunnitelma Kohteita
pt: Geral Tipo de Modelo do SRM Plano de Itens
sl: Splošni Model Vrsta SRM Načrt Predmetov
sv: Allmän Modell Typ av SRM Plan Poster

source: General SRM Plan
fi: Yleensä SRM-Suunnitelma
pt: Geral SRM Plano de
sl: Splošno SRM Načrt
sv: Allmänt Plan SRM

source: Date Of Plan
fi: Päivämäärä Suunnitelma
pt: Data De Plano De
sl: Datum Načrt
sv: Datum För Plan

source: From Date Of Plan
fi: Alkaen, Jona Suunnitelma
pt: A Partir Da Data De Plano De
sl: Od Dneva Načrt
sv: Från Datum För Planen

source: To Date Of Plan
fi: Tähän Mennessä Suunnitelma
pt: A Data De Plano De
sl: Za Datum Načrt
sv: Uppdaterad Plan

source: General Model SRM Plan Texts
fi: Yleinen Malli SRM-Suunnitelma Tekstejä
pt: Geral do Modelo do SRM Plano de Textos
sl: Splošni Model SRM Načrt Besedil
sv: Allmän Modell SRM Plan Texter

source: General Model SRM Plan Roles
fi: Yleinen Malli SRM-Suunnitelma Roolit
pt: Geral do Modelo do SRM Plano de Funções
sl: Splošni Model SRM Načrt Vloge
sv: Allmän Modell SRM Plan Roller

source: General Model SRM Plan Output Plates
fi: Yleinen Malli SRM-Suunnitelma Lähtö Levyt
pt: Geral do Modelo do SRM Plano de Saída de Placas
sl: Splošni Model SRM Načrt Proizvodnje Plošč
sv: Allmän Modell SRM Planera Produktionen Plattor

source: General SRM Plan Deadlines
fi: Yleensä SRM Suunnitelma Määräajat
pt: Geral SRM Plano de Prazos
sl: Splošno SRM Načrt Roki
sv: Allmänt SRM Plan Tidsfrister

source: General Model SRM Plan Pricing
fi: Yleinen Malli SRM-Suunnitelma Hinnoittelu
pt: Geral do Modelo do SRM Plano de Preços
sl: Splošni Model SRM Načrt Ceni
sv: Allmän Modell SRM Plan Prissättning

source: General Model SRM Plan Payment Schedules
fi: Yleinen Malli SRM-Suunnitelma Maksu Aikataulut
pt: Geral do Modelo do SRM Plano de prazos de Pagamento
sl: Splošni Model SRM Načrt roki Plačil
sv: Allmän Modell SRM Plan betalningsplaner

source: General SRM Plan Item
fi: Yleensä SRM Suunnitelma Erä
pt: Geral SRM Item do Plano de
sl: Splošno SRM Načrt Predmeta
sv: Allmänt SRM Plan Artikel

source: General Model Plan Item Pricing
fi: Yleinen Malli, Suunnitelma, Tuote, Hinnoittelu
pt: Modelo Geral Item Do Plano De Preços
sl: Splošni Model Načrt Predmeta Ceni
sv: Allmän Modell Plan Artikel Prissättning

source: General Model SRM Plan Item Texts
fi: Yleinen Malli SRM-Suunnitelma Kohteen Tekstejä
pt: Geral do Modelo do SRM Item do Plano de Textos
sl: Splošni Model SRM Načrt Predmeta Besedil
sv: Allmän Modell SRM Plan Artikel Texter

source: General SRM Plan Delivery Schedules
fi: Yleensä SRM Suunnitelma Toimitus Aikataulut
pt: Geral SRM Plano de Programações de Entrega
sl: Splošno SRM Načrt za Dostavo Seznamih
sv: Allmänt SRM Plan Leverans Schemalägger

source: General Model Plan Item Output Plates
fi: Yleinen Malli, Suunnitelma, Tuote, Tuotos-Levyt
pt: Modelo Geral Item Do Plano De Saída De Placas
sl: Splošni Model Načrt Predmeta Izhod Plošče
sv: Allmän Modell Plan Artikel Utgång Plattor

source: General Model Plan Item Payment Schedules
fi: Yleinen Malli, Suunnitelma, Tuote, Maksu Aikataulut
pt: Modelo Geral Item Do Plano De Prazos De Pagamento
sl: Splošni Model Načrt Predmeta Roki Plačil
sv: Allmän Modell Plan Artikel Betalningsplaner

source: General Model Types SRM Request
fi: Yleinen Malli Tyyppejä SRM Pyynnöstä
pt: Modelo geral de Tipos de SRM Pedido
sl: Splošni Model Vrste SRM Zahtevo
sv: Generella Modellen Typer SRM Begäran

source: General Model Role SRM Request Types
fi: Yleinen Malli Asema SRM-Pyynnön Tyyppiä
pt: Geral Função do Modelo do SRM Tipos de Solicitação
sl: Splošni Model Vlogo SRM Zahtevo Vrst
sv: Allmän Modell Roll SRM Begäran Typer

source: General Model Deadlines SRM Request Types
fi: Yleinen Malli Määräajat SRM Pyytää Tyypit
pt: Modelo geral de Prazos SRM Tipos de Solicitação
sl: Splošni Model Roki SRM Zahtevo Vrst
sv: Allmän Modell Tidsfrister SRM Begäran Typer

source: General Model SRM Request Plates
fi: Yleinen Malli SRM Pyytää Levyt
pt: Geral do Modelo do SRM Pedido Placas
sl: Splošni Model SRM Zahtevo Plošče
sv: Allmän Modell SRM Begäran Plattor

source: General Model Type of SRM Request Items
fi: Yleinen Malli Tyyppi SRM Pyynnöstä Kohteita
pt: Geral Tipo de Modelo do SRM Pedido de Itens
sl: Splošni Model Vrsta SRM Zahtevo Predmeti
sv: Allmän Modell Typ av SRM Begäran Objekt

source: General SRM Request
fi: Yleensä SRM Pyynnöstä
pt: Geral SRM Pedido
sl: Splošno SRM Zahtevo
sv: Allmänt SRM Begäran

source: Date Of Request
fi: Pyynnön Päivämäärä
pt: Data Do Pedido
sl: Datum Zahtevo
sv: Datum För Begäran

source: From Date Of Request
fi: Alkaen, Jona Pyyntö
pt: A Partir Da Data Da Solicitação De
sl: Od Dneva Zahtevo
sv: Från Datum Då Begäran

source: To Date Of Request
fi: Tasalla-Pyyntö
pt: À Data Da Solicitação De
sl: Za Datum Zahtevo
sv: Att Datum För Begäran

source: General Model SRM Request Texts
fi: Yleinen Malli SRM Pyytää Tekstejä
pt: Geral do Modelo do SRM Pedido de Textos
sl: Splošni Model SRM Zahtevo Besedil
sv: Allmän Modell SRM Begäran Texter

source: Request
fi: Pyyntö
pt: Pedido
sl: Zahtevo
sv: Begäran

source: General Model SRM Request Roles
fi: Yleinen Malli SRM Pyytää Roolit
pt: Geral do Modelo do SRM Pedido de Funções
sl: Splošni Model SRM Zahtevo Vloge
sv: Allmän Modell SRM Begäran Roller

source: General Model SRM Request Output Plates
fi: Yleinen Malli SRM Pyytää Lähtö Levyt
pt: Geral do Modelo do SRM Pedido de Saída de Placas
sl: Splošni Model SRM Zahtevo Izhod Plošče
sv: Allmän Modell SRM Begäran Utgång Plattor

source: General SRM Request Deadlines
fi: Yleensä SRM Pyytää Määräajat
pt: Geral SRM Pedido de Prazos
sl: Splošno SRM Zahtevo Roki
sv: Allmänt SRM Begäran Tidsfrister

source: General Model SRM Request Pricing
fi: Yleinen Malli SRM Pyytää Hinnoittelu
pt: Geral do Modelo do SRM Solicitação de Preços
sl: Splošni Model SRM Zahtevo Ceni
sv: Allmän Modell SRM Begäran Prissättning

source: General Model SRM Request Payment Schedules
fi: Yleinen Malli SRM-Pyyntö Maksu Aikataulut
pt: Geral do Modelo do SRM Pedido de prazos de Pagamento
sl: Splošni Model SRM Zahtevo roki Plačil
sv: Allmän Modell SRM Begäran om betalningsplaner

source: General SRM Request Item
fi: Yleensä SRM-Pyynnön Kohde
pt: Geral SRM Item do Pedido de
sl: Splošno SRM Zahtevo Postavka
sv: Allmänt SRM Begäran Artikel

source: General Model Request Item Pricing
fi: Yleinen Malli Pyynnön Kohteen Hinnoittelu
pt: Modelo Geral De Pedido De Item De Preços
sl: Splošni Model Zahtevo Item Ceni
sv: Allmän Modell Begäran Artikel Prissättning

source: General Model SRM Request Item Texts
fi: Yleinen Malli SRM-Pyynnön Kohde Tekstejä
pt: Geral do Modelo do SRM Item do Pedido de Textos
sl: Splošni Model SRM Zahtevo Element Besedila
sv: Allmän Modell SRM Begäran Artikel Texter

source: General SRM Request Delivery Schedules
fi: Yleensä SRM Pyynnöstä Toimitus Aikataulut
pt: Geral SRM Pedido prazos de Entrega
sl: Splošno SRM Zahtevo Dostavo Seznamih
sv: Allmänt SRM Begäran Leverans Schemalägger

source: General Model Request Item Output Plates
fi: Yleinen Malli Pyynnön Kohteen Lähtö Levyt
pt: Modelo Geral De Item De Solicitação De Saída De Placas
sl: Splošni Model Zahtevo Element Proizvodnje Plošč
sv: Allmän Modell Begäran Artikel Utgång Plattor

source: General Model Request Item Payment Schedules
fi: Yleinen Malli Pyynnön Kohteen Maksu Aikataulut
pt: Modelo Geral De Pedido De Item Prazos De Pagamento
sl: Splošni Model Zahtevo Postavka Roki Plačil
sv: Allmän Modell Begäran Artikel Betalningsplaner

source: General Model Types SRM Response
fi: Yleinen Malli Tyyppejä SRM Vastaus
pt: Modelo geral de Tipos de SRM Resposta
sl: Splošni Model Vrste SRM Odziv
sv: Generella Modellen Typer SRM Svar

source: General Model Role SRM Response Types
fi: Yleinen Malli Asema SRM-Vastaus-Tyyppisiä
pt: Geral Função do Modelo do SRM Tipos de Resposta
sl: Splošni Model Vlogo SRM Odziv Vrst
sv: Allmän Modell Roll SRM Svar Typer

source: General Model Deadlines SRM Response Types
fi: Yleinen Malli Määräajat SRM Vastaus Tyypit
pt: Modelo geral de Prazos SRM Tipos de Resposta
sl: Splošni Model Roki SRM Odziv Vrst
sv: Allmän Modell Tidsfrister SRM Svar Typer

source: General Model SRM Response Plates
fi: Yleinen Malli SRM-Vastaus-Levyt
pt: Geral do Modelo do SRM Resposta Placas
sl: Splošni Model SRM Odziv Plošče
sv: Allmän Modell SRM Svar Plattor

source: General Model Type of SRM Response Items
fi: Yleinen Malli Tyyppi SRM Vastaus Kohteita
pt: Geral Tipo de Modelo do SRM Itens de Resposta
sl: Splošni Model Vrsta SRM Odziv Predmeti
sv: Allmän Modell Typ av SRM Svar Objekt

source: General SRM Response
fi: Yleensä SRM Vastaus
pt: Geral SRM Resposta
sl: Splošno SRM Odziv
sv: Allmänt SRM Svar

source: Date Of Response
fi: Vastauksen Päivämäärä
pt: Data Da Resposta
sl: Datum Odgovora
sv: Datum För Svar

source: From Date Of Response
fi: Alkaen, Jona Vastaus
pt: A Partir Da Data Da Resposta
sl: Od Dneva Odziv
sv: Från Datum För Svar

source: To Date Of Response
fi: Tähän Mennessä Vastaus
pt: A Data Da Resposta
sl: Do Danes Odgovora
sv: Att Datum För Svar

source: General Model SRM Response Texts
fi: Yleinen Malli SRM Vastaus Tekstejä
pt: Geral do Modelo do SRM Resposta Textos
sl: Splošni Model SRM Odziv Besedil
sv: Allmän Modell SRM Svar Texter

source: Response
fi: Vastaus
pt: Resposta
sl: Odgovor
sv: Svar

source: General Model SRM Response Roles
fi: Yleinen Malli SRM Vastaus Roolit
pt: Geral do Modelo do SRM Resposta Funções
sl: Splošni Model SRM Odziv Vlog
sv: Allmän Modell SRM Svar Roller

source: General Model SRM Response Output Plates
fi: Yleinen Malli SRM-Vastaus-Lähtö Levyt
pt: Geral do Modelo do SRM Resposta de Saída de Placas
sl: Splošni Model SRM Odziv Izhodne Plošče
sv: Allmän Modell SRM Svar Utgång Plattor

source: General SRM Response Deadlines
fi: Yleensä SRM Vastaus Määräajat
pt: Geral SRM Resposta Prazos
sl: Splošno SRM Odzivni Roki
sv: Allmänt SRM Svar Tidsfrister

source: General Model SRM Response Pricing
fi: Yleinen Malli SRM Vastaus Hinnoittelu
pt: Geral do Modelo do SRM Resposta de Preços
sl: Splošni Model SRM Odziv Cen
sv: Allmän Modell SRM Svar Prissättning

source: General Model SRM Response Payment Schedules
fi: Yleinen Malli SRM-Vaste Maksu Aikataulut
pt: Geral do Modelo do SRM Resposta prazos de Pagamento
sl: Splošni Model SRM Odzivni roki Plačil
sv: Allmän Modell SRM Svar betalningsplaner

source: General SRM Response Item
fi: Yleensä SRM Vastaus Kohde
pt: Geral SRM Resposta do Item
sl: Splošno SRM Odziv Postavka
sv: Allmänt SRM Svar Artikel

source: General Model Response Item Pricing
fi: Yleinen Malli Vastauksen Lähetyksen Hinnoittelu
pt: Modelo Geral De Resposta De Item De Preços
sl: Splošni Model Odziv Item Ceni
sv: Allmän Modell Svar Artikel Prissättning

source: General Model SRM Response Item Texts
fi: Yleinen Malli SRM-Response Item Tekstejä
pt: Geral do Modelo do SRM Resposta de Item de Textos
sl: Splošni Model SRM Response Element Besedila
sv: Allmän Modell SRM Svar Punkt Texter

source: General SRM Response Delivery Schedules
fi: Yleensä SRM Vastaus Toimitus Aikataulut
pt: Geral SRM Resposta prazos de Entrega
sl: Splošno SRM Odziv Dostavo Seznamih
sv: Allmänt SRM Svar Leverans Schemalägger

source: General Model Response Item Output Plates
fi: Yleinen Malli Vastausta Kohteen Lähtö Levyt
pt: Modelo Geral De Resposta Do Item Placas De Saída
sl: Splošni Model Odziv Element Proizvodnje Plošč
sv: Allmän Modell Svar Artikel Utgång Plattor

source: General Model Response Item Payment Schedules
fi: Yleinen Malli Vastausta Kohteen Maksu Aikataulut
pt: Modelo Geral De Resposta De Item Prazos De Pagamento
sl: Splošni Model Odziv Postavka Roki Plačil
sv: Allmän Modell Svar Artikel Betalningsplaner

source: General Model Types SRM RFX
fi: Yleinen Malli Tyyppejä SRM RFX
pt: Modelo geral de Tipos de SRM RFX
sl: Splošni Model Vrste SRM RFX
sv: Generella Modellen Typer SRM RFX

source: General Model Role SRM RFX Types
fi: Yleinen Malli Asema SRM-RFX-Tyypit
pt: Geral Função do Modelo do SRM Tipos de RFX
sl: Splošni Model Vlogo SRM RFX Vrst
sv: Allmän Modell Roll SRM RFX Typer

source: General Model Deadlines SRM RFX Types
fi: Yleinen Malli Määräajat SRM-RFX-Tyypit
pt: Modelo geral de Prazos SRM Tipos de RFX
sl: Splošni Model Roki SRM RFX Vrst
sv: Allmän Modell Tidsfrister SRM RFX Typer

source: General Model SRM RFX Plates
fi: Yleinen Malli SRM-RFX-Levyt
pt: Geral do Modelo do SRM RFX Placas
sl: Splošni Model SRM RFX Plošče
sv: Allmän Modell SRM RFX-Plattor

source: General Model Type of SRM RFX Items
fi: Yleinen Malli Tyyppi SRM-RFX-Kohteet
pt: Geral Tipo de Modelo do SRM RFX Itens
sl: Splošni Model Vrsta SRM RFX Predmeti
sv: Allmän Modell Typ av SRM RFX Objekt

source: General SRM RFX
fi: Yleensä SRM RFX
pt: Geral SRM RFX
sl: Splošno SRM RFX
sv: Allmänt SRM RFX

source: Date Of RFX
fi: Päivämäärä RFX
pt: Data Do LEILÃO
sl: Datum RFX
sv: Datum För RFX

source: From Date Of RFX
fi: Päivämäärä RFX
pt: A partir da Data De RFX
sl: Od Dneva RFX
sv: Från Datum För RFX

source: To Date Of RFX
fi: Tähän Mennessä RFX
pt: A Data De RFX
sl: Za Datum RFX
sv: Att Datum För RFX

source: General Model SRM RFX Texts
fi: Yleinen Malli SRM-RFX-Tekstit
pt: Geral do Modelo do SRM RFX Textos
sl: Splošni Model SRM RFX Besedil
sv: Allmän Modell SRM RFX Texter

source: General Model SRM RFX Roles
fi: Yleinen Malli SRM-RFX-Roolit
pt: Geral do Modelo do SRM Funções RFX
sl: Splošni Model SRM RFX Vloge
sv: Allmän Modell SRM RFX Roller

source: General Model SRM RFX Output Plates
fi: Yleinen Malli SRM-RFX-Lähtö Levyt
pt: Geral do Modelo do SRM RFX de Saída de Placas
sl: Splošni Model SRM RFX Izhod Plošče
sv: Allmän Modell SRM RFX Utgång Plattor

source: General SRM RFX Deadlines
fi: Yleensä SRM RFX Määräajat
pt: Geral SRM RFX Prazos
sl: Splošno SRM RFX Roki
sv: Allmänt SRM RFX Tidsfrister

source: General Model SRM RFX Pricing
fi: Yleinen Malli SRM-RFX-Hinnoittelu
pt: Geral do Modelo do SRM RFX de Preços
sl: Splošni Model SRM RFX Ceni
sv: Allmän Modell SRM RFX Prissättning

source: General Model SRM RFX Payment Schedules
fi: Yleinen Malli SRM-RFX-Maksu Aikataulut
pt: Geral do Modelo do SRM RFX prazos de Pagamento
sl: Splošni Model SRM RFX roki Plačil
sv: Allmän Modell SRM RFX betalningsplaner

source: General SRM RFX Item
fi: Yleensä SRM-RFX-Tuote
pt: Geral SRM RFX Item
sl: Splošno SRM RFX Postavka
sv: Allmänt SRM RFX-Post

source: General Model RFX Item Pricing
fi: Yleinen Malli RFX Kohteen Hinnoittelu
pt: Modelo geral RFX Item de Preços
sl: Splošni Model RFX Item Ceni
sv: Allmän Modell RFX-Post Prissättning

source: General Model SRM RFX Item Texts
fi: Yleinen Malli SRM-RFX-Nimikkeen Tekstit
pt: Geral do Modelo do SRM RFX Item de Textos
sl: Splošni Model SRM RFX Element Besedila
sv: Allmän Modell SRM RFX-Post Texter

source: General SRM RFX Delivery Schedules
fi: Yleensä SRM RFX Toimitus Aikataulut
pt: Geral SRM RFX prazos de Entrega
sl: Splošno SRM RFX Dostavo Seznamih
sv: Allmänt SRM RFX Leverans Schemalägger

source: General Model RFX Item Output Plates
fi: Yleinen Malli RFX Kohteen Lähtö Levyt
pt: Modelo geral RFX Item de Saída de Placas
sl: Splošni Model RFX Element Proizvodnje Plošč
sv: Allmän Modell RFX-Post Utgång Plattor

source: General Model RFX Item Payment Schedules
fi: Yleinen Malli RFX Kohteen Maksu Aikataulut
pt: Modelo geral RFX Item prazos de Pagamento
sl: Splošni Model RFX Postavka roki Plačil
sv: Allmän Modell RFX-Post betalningsplaner

source: General Model Types SRM Auction
fi: Yleinen Malli Tyyppejä SRM-Huutokauppa
pt: Modelo geral de Tipos de SRM Leilão
sl: Splošni Model Vrste SRM Dražbi
sv: Generella Modellen Typer SRM Auktion

source: General Model Role SRM Auction Types
fi: Yleinen Malli Asema SRM-Huutokauppa Tyypit
pt: Geral Função do Modelo do SRM Tipos de Leilão
sl: Splošni Model Vlogo SRM Tipi Dražb
sv: Allmän Modell Roll SRM Auktion Typer

source: General Model Deadlines SRM Auction Types
fi: Yleinen Malli Määräajat SRM Huutokauppa Tyypit
pt: Modelo geral de Prazos SRM Tipos de Leilão
sl: Splošni Model Roki SRM Tipi Dražb
sv: Allmän Modell Tidsfrister SRM Auktion Typer

source: General Model SRM Auction Plates
fi: Yleinen Malli SRM-Huutokauppa Levyt
pt: Geral do Modelo do SRM Leilão Placas
sl: Splošni Model SRM Dražbi Plošče
sv: Allmän Modell SRM Auktion Plattor

source: General Model Type of SRM Auction Items
fi: Yleinen Malli Tyyppi SRM Huutokaupan Kohteita
pt: Geral Tipo de Modelo do SRM Itens em Leilão
sl: Splošni Model Vrsta SRM Dražbi Predmetov
sv: Allmän Modell Typ av SRM auktionsobjekt

source: General SRM Auction
fi: Yleensä SRM-Huutokauppa
pt: Geral SRM Leilão
sl: Splošno SRM Dražbi
sv: Allmänt SRM Auktion

source: Date Of Auction
fi: Jona Huutokauppa
pt: Data Do Leilão
sl: Datum Dražbe
sv: Datum För Auktionen

source: From Date Of Auction
fi: Alkaen, Jona Huutokauppa
pt: A Partir Da Data Do Leilão
sl: Od Dneva Dražbe
sv: Från Datum För Auktionen

source: To Date Of Auction
fi: Tähän Mennessä Huutokauppa
pt: A Data Do Leilão
sl: Na Dan Dražbe
sv: Att Datum För Auktionen

source: General Model SRM Auction Texts
fi: Yleinen Malli SRM-Huutokauppa Tekstejä
pt: Geral do Modelo do SRM Leilão de Textos
sl: Splošni Model SRM Dražbi Besedil
sv: Allmän Modell SRM Auktion Texter

source: Auction
fi: Huutokauppa
pt: Leilão
sl: Dražbe
sv: Auktion

source: General Model SRM Auction Roles
fi: Yleinen Malli SRM-Huutokauppa Roolit
pt: Geral do Modelo do SRM Leilão Funções
sl: Splošni Model SRM Dražbi Vloge
sv: Allmän Modell SRM Auktion Roller

source: General Model SRM Auction Output Plates
fi: Yleinen Malli SRM-Huutokauppa Lähtö Levyt
pt: Geral do Modelo do SRM Leilão de Saída de Placas
sl: Splošni Model SRM Dražbi Izhod Plošče
sv: Allmän Modell SRM Auktion Utgång Plattor

source: General SRM Auction Deadlines
fi: Yleensä SRM Huutokauppa Määräajat
pt: Geral SRM Leilão Prazos
sl: Splošno SRM Dražbi Roki
sv: Allmänt SRM Auktion Tidsfrister

source: General Model SRM Auction Pricing
fi: Yleinen Malli SRM-Huutokauppa Hinnoittelu
pt: Geral do Modelo do SRM Leilão de Preços
sl: Splošni Model SRM Dražbi Ceni
sv: Allmän Modell SRM Auktion Prissättning

source: General Model SRM Auction Payment Schedules
fi: Yleinen Malli SRM-Huutokauppa Maksu Aikataulut
pt: Geral do Modelo do SRM Leilão prazos de Pagamento
sl: Splošni Model SRM Dražbi roki Plačil
sv: Allmän Modell SRM Auktion Betalning Scheman

source: General SRM Auction Item
fi: Yleensä SRM Huutokaupan Kohde
pt: Geral SRM Item do Leilão
sl: Splošno SRM Predmet Dražbe,
sv: Allmänt SRM auktionsobjektet

source: General Model Auction Item Pricing
fi: Yleinen Malli Huutokaupan Kohteen Hinnoittelu
pt: Modelo Geral Item De Leilão De Preços
sl: Splošni Model Dražbi Item Ceni
sv: Allmän Modell Auktionsobjektet Prissättning

source: General Model SRM Auction Item Texts
fi: Yleinen Malli SRM-Huutokaupan Kohde Tekstejä
pt: Geral do Modelo do SRM Item de Leilão Textos
sl: Splošni Model SRM Dražbi Element Besedila
sv: Allmän Modell SRM auktionsobjektet Texter

source: General SRM Auction Delivery Schedules
fi: Yleensä SRM Huutokauppa Toimitus Aikataulut
pt: Geral SRM Leilão prazos de Entrega
sl: Splošno SRM Dražbi Dostavo Seznamih
sv: Allmänt SRM Auktion Leverans Schemalägger

source: General Model Auction Item Output Plates
fi: Yleinen Malli Huutokaupan Kohde-Lähtö Levyt
pt: Modelo Geral Item De Leilão De Saída De Placas
sl: Splošni Model Dražbi Element Proizvodnje Plošč
sv: Allmän Modell Auktionsobjektet Utgång Plattor

source: General Model Auction Item Payment Schedules
fi: Yleinen Malli Huutokaupan Kohde Maksuaikataulut
pt: Modelo Geral De Leilão Item Prazos De Pagamento
sl: Splošni Model Dražbi Postavka Roki Plačil
sv: Allmän Modell Auktionsobjektet Betalningsplaner

source: General Model Types SRM Offer
fi: Yleinen Malli Tyyppejä SRM Tarjous
pt: Modelo geral de Tipos de SRM Oferta
sl: Splošni Model Vrste SRM Ponudba
sv: Generella Modellen Typer SRM Erbjuder

source: General Model Role SRM Offer Types
fi: Yleinen Malli Rooli SRM Tarjota Tyypit
pt: Geral Função do Modelo do SRM Tipos de ofertas
sl: Splošni Model Vlogo SRM Ponujajo Vrst
sv: Allmän Modell Roll SRM Erbjuda Typer

source: General Model Deadlines SRM Offer Types
fi: Yleinen Malli Määräajat SRM Tarjota Tyypit
pt: Modelo geral de Prazos SRM Tipos de ofertas
sl: Splošni Model Roki SRM Ponujajo Vrst
sv: Allmän Modell Tidsfrister SRM Erbjuda Typer

source: General Model SRM Offer Plates
fi: Yleinen Malli SRM-Tarjous Levyt
pt: Geral do Modelo do SRM Oferta de Placas de
sl: Splošni Model SRM Ponujajo Plošče
sv: Allmän Modell SRM Erbjuder Plattor

source: General Model Type of SRM Offer Items
fi: Yleinen Malli Tyyppi SRM-Tarjous Kohteita
pt: Geral Tipo de Modelo do SRM Oferecer Itens
sl: Splošni Model Vrsta SRM Ponudbo Predmetov
sv: Allmän Modell Typ av SRM Erbjuder Objekt

source: General SRM Offer
fi: Yleensä SRM Tarjous
pt: Geral SRM Oferta
sl: Splošno SRM Ponudba
sv: Allmänt SRM Erbjuder

source: Date Of Offer
fi: Päivämäärä Tarjouksen
pt: Data Da Oferta
sl: Datum Ponudbe
sv: Dagen För Erbjudandet

source: From Date Of Offer
fi: Alkaen, Jona Tarjous
pt: A Partir Da Data Da Oferta
sl: Od Datum Ponudbe
sv: Från Dagen För Erbjudandet

source: To Date Of Offer
fi: Tähän Mennessä Tarjous
pt: A Data Da Oferta
sl: Datum Ponudbe
sv: Att Dagen För Erbjudandet

source: General Model SRM Offer Texts
fi: Yleinen Malli SRM Tarjota Tekstejä
pt: Geral do Modelo do SRM Oferecer Textos
sl: Splošni Model SRM Ponujajo Besedil
sv: Allmän Modell SRM Erbjuda Texter

source: Offer
fi: Tarjous
pt: Oferta
sl: Ponudba
sv: Erbjudande

source: General Model SRM Offer Roles
fi: Yleinen Malli SRM Tarjota Rooleja
pt: Geral do Modelo do SRM Oferecer Funções
sl: Splošni Model SRM Ponujajo Vloge
sv: Allmän Modell SRM Erbjuda Roller

source: General Model SRM Offer Output Plates
fi: Yleinen Malli SRM Tarjota Lähtö Levyt
pt: Geral do Modelo do SRM Oferta de Saída de Placas
sl: Splošni Model SRM Ponudi Izhod Plošče
sv: Allmän Modell SRM Erbjuder Produktionen Plattor

source: General SRM Offer Deadlines
fi: Yleensä SRM Tarjota Määräajat
pt: Geral SRM Oferecer Prazos
sl: Splošno SRM Ponujajo Roki
sv: Allmänt SRM Erbjuder Tidsfrister

source: General Model SRM Offer Pricing
fi: Yleinen Malli SRM Tarjouksen Hinnoittelu
pt: Geral do Modelo do SRM Oferecemos Preços
sl: Splošni Model SRM Ponujajo Ceni
sv: Allmän Modell SRM Erbjuder Prissättning

source: General Model SRM Offer Payment Schedules
fi: Yleinen Malli SRM Tarjoavat Maksu Aikataulut
pt: Geral do Modelo do SRM Oferecer prazos de Pagamento
sl: Splošni Model SRM Ponujajo roki Plačil
sv: Allmän Modell för SRM att Erbjuda Betalning Scheman

source: General SRM Offer Item
fi: Yleensä SRM Tarjous Erä
pt: Geral SRM Oferecer Item
sl: Splošno SRM Ponujajo Postavka
sv: Allmänt SRM Erbjuder Objekt

source: General Model Offer Item Pricing
fi: Yleinen Malli Tarjota Tuote, Hinnoittelu
pt: Modelo Geral Oferecer Item De Preços
sl: Splošni Model Ponujajo Item Ceni
sv: Generella Modellen Erbjuder Objekt Prissättning

source: General Model SRM Offer Item Texts
fi: Yleinen Malli SRM Tarjota Tuote Tekstejä
pt: Geral do Modelo do SRM Oferecer Item de Textos
sl: Splošni Model SRM Ponujajo Element Besedila
sv: Allmän Modell SRM Erbjuder Objekt Texter

source: General SRM Offer Delivery Schedules
fi: Yleensä SRM Tarjoavat Toimitus Aikataulut
pt: Geral SRM Oferecer prazos de Entrega
sl: Splošno SRM Ponujajo Dostavo Seznamih
sv: Allmänt SRM Erbjuda Leverans Schemalägger

source: General Model Offer Item Output Plates
fi: Yleinen Malli Tarjota Tuote-Lähtö Levyt
pt: Modelo Geral Oferecer Item De Saída De Placas
sl: Splošni Model Ponujajo Element Proizvodnje Plošč
sv: Generella Modellen Erbjuder Objekt Utgång Plattor
