Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/srm1/i18n/*.po
Languages: fi, pt, sl, sv

source: General Model Categories Purchase Unit
fi: Yleinen Malli Luokat Ostaa Yksikkö
pt: Modelo Geral De Categorias De Unidade De Compra
sl: Splošni Model Kategorije Nakup Enota
sv: Allmän Modell Kategorier Köpa Enhet

source: Name
fi: Nimi
pt: Nome
sl: Ime
sv: Namn

source: Parent
fi: Vanhempi
pt: Pai
sl: Matična
sv: Förälder

source: Full Name
fi: Koko Nimi
pt: Nome Completo
sl: Polno Ime
sv: Fullständigt Namn

source: Units
fi: Yksiköt
pt: Unidades
sl: Enote
sv: Enheter

source: Note
fi: Huomautus
pt: Nota
sl: Opomba
sv: Observera

source: General Model Purchase Units
fi: Yleinen Malli Ostaa Yksikköä
pt: Modelo Geral Para Aquisição De Unidades
sl: Splošni Model Nakup Enot
sv: Allmän Modell Köpa Andelar

source: Category
fi: Luokka
pt: Categoria
sl: Kategorija
sv: Kategori

source: Companies
fi: Yritykset
pt: Empresas
sl: Podjetja
sv: Företag

source: Code
fi: Koodi
pt: Código
sl: Kodo
sv: Kod

source: Description
fi: Kuvaus
pt: Descrição
sl: Opis
sv: Beskrivning

source: Channels
fi: Kanavat
pt: Canais
sl: Kanali
sv: Kanaler

source: Segments
fi: Segmentit
pt: Segmentos
sl: Segmenti
sv: Segment

source: Areas
fi: Alueilla
pt: Áreas
sl: Področja
sv: Områden

source: Regions
fi: Alueilla
pt: Regiões
sl: Regije
sv: Regioner

source: General Model Categories Purchase Chanel
fi: Yleinen Malli Luokat Ostaa Chanel
pt: Modelo Geral De Categorias De Comprar Chanel
sl: Splošni Model Kategorije Nakup Chanel
sv: Allmän Modell Kategorier Köpa Chanel

source: General Model Purchase Channels
fi: Yleinen Malli Osto-Kanavat
pt: Geral Do Modelo De Canais De Compras
sl: Splošni Model Nakup Kanalov
sv: Allmän Modell Kanaler Köp

source: General Model Categories Purchase Segment
fi: Yleinen Malli Luokat Osto-Segmentti
pt: Modelo Geral De Categorias De Compra Do Segmento
sl: Splošni Model Kategorije Nakup Segment
sv: Allmän Modell Kategorier Köp Segment

source: General Model Purchase Segments
fi: Yleinen Malli Ostaa Segmentit
pt: Modelo Geral De Compra Segmentos
sl: Splošni Model Nakup Segmentov
sv: Allmän Modell Köpa Segment

source: General Model Categories Purchase Area
fi: Yleinen Malli Luokat Osto Alue
pt: Modelo Geral De Categorias Área De Compras
sl: Splošni Model Kategorije Nakup Območje
sv: Allmän Modell Kategorier Köp Område

source: General Model Purchase Areas
fi: Yleinen Malli Hankinta-Alueilla
pt: Modelo Geral Áreas De Compras
sl: Splošni Model Nakup Področjih
sv: Allmän Modell Köp Områden

source: General Model Categories Purchase Region
fi: Yleinen Malli Luokat Osto Alueella
pt: Modelo Geral De Categorias De Compra Região
sl: Splošni Model Kategorije Nakup Regiji
sv: Allmän Modell Kategorier Köp Regionen

source: REgions
fi: Alueilla
pt: Regiões
sl: Regije
sv: Regioner

source: General Model Purchase Regions
fi: Yleinen Malli Osto-Alueilla
pt: Modelo Geral De Compra Regiões
sl: Splošni Model Nakup Regije
sv: Allmän Modell Köpa Regioner

source: General Model Categories Purchase Division
fi: Yleinen Malli Luokat Ostaa Jako
pt: Modelo Geral De Categorias De Compra Divisão
sl: Splošni Model Kategorije Nakup Oddelek
sv: Allmän Modell Kategorier Köp Division

source: Divisions
fi: Toimialat
pt: Divisões
sl: Oddelki
sv: Avdelningar

source: General Model Purchase Divisions
fi: Yleinen Malli Osto-Osastojen
pt: Modelo Geral De Compra Divisões
sl: Splošni Model Nakup Oddelki
sv: Allmän Modell Köpa Divisioner

source: SubDivisions
fi: Osa-alueet
pt: Subdivisões
sl: Podvrstami
sv: Delområdena

source: General Model Categories Purchase Subdivision
fi: Yleinen Malli Luokat Ostaa Alaosasto
pt: Modelo Geral De Categorias De Compra Subdivisão
sl: Splošni Model Kategorije Nakup Pregrajevanje
sv: Allmän Modell Kategorier Köp Indelning

source: Orders
fi: Tilaukset
pt: Encomendas
sl: Naročila
sv: Beställningar

source: General Model Purchase Subdivisions
fi: Yleinen Malli Oston Osa-Alueet
pt: Modelo Geral De Compra Subdivisões
sl: Splošni Model Nakup Podvrstami
sv: Allmän Modell Köpa Underavdelningar

source: General Model Purchase Unit Of Channel Assigment
fi: Yleinen Malli Ostaa Yksikkö Kanava-Harjoituksen
pt: Modelo Geral De Compra Da Unidade De Canal De Atribuição
sl: Splošni Model Nakup Enota Kanal Assigment
sv: Allmän Modell Köpa Enhet Av Kanal Inlämningsuppgift

source: Unit
fi: Yksikkö
pt: Unidade
sl: Enota
sv: Enhet

source: Channel
fi: Kanava
pt: Canal
sl: Kanal
sv: Kanal

source: General Model Purchase Unit Of Segment Assigment
fi: Yleinen Malli Ostaa Yksikkö, Segmentti-Harjoituksen
pt: Modelo Geral De Compra Da Unidade Do Segmento De Atribuição
sl: Splošni Model Nakup Enota Segment Assigment
sv: Allmän Modell Köpa Enhet Av Segment Inlämningsuppgift

source: Segment
fi: Segmentti
pt: Segmento

source: General Model Purchase Unit Of Area Assigment
fi: Yleinen Malli Osto-Alayksikköä Assigment
pt: Modelo Geral De Compra Da Unidade De Área De Atribuição
sl: Splošni Model Nakup Na Enoto Površine Assigment
sv: Allmän Modell Köpa Ytenhet Inlämningsuppgift

source: Area
fi: Alue
pt: Área
sl: Območje
sv: Området

source: General Model Purchase Unit Of Region Assigment
fi: Yleinen Malli Ostaa Yksikkö Alue Assigment
pt: Modelo Geral De Compra Da Unidade Da Região De Atribuição
sl: Splošni Model Nakup Enota Regiji Assigment
sv: Allmän Modell Köpa Enheten I Regionen Inlämningsuppgift

source: Region
fi: Alueella
pt: Região
sl: Regija
sv: Regionen

source: General Model Purchase Division Of Subdivision Assigment
fi: Yleinen Malli Ostaa Jako Alajako Assigment
pt: Modelo Geral De Compra Da Divisão De Subdivisão De Atribuição
sl: Splošni Model Nakup Delitev Pregrajevanje Assigment
sv: Allmän Modell Inköp Avdelningen För Indelning Inlämningsuppgift

source: Division
fi: Jako
pt: Divisão
sl: Delitev

source: Subdivision
fi: Alaosasto
pt: Subdivisão
sl: Pregrajevanje
sv: Indelning

source: General Model Purchase Market
fi: Yleinen Malli Ostaa Markkinoilla
pt: Modelo Geral De Compra Do Mercado
sl: Splošni Model Nakup Trgu
sv: Allmän Modell Inköp Marknaden

source: General Model Purchase Teams
fi: Yleinen Malli Ostaa Joukkueet
pt: Modelo Geral De Compra Equipes
sl: Splošni Model Nakup Ekipe
sv: Allmän Modell Inköp Lag

source: General SRM Route
fi: Yleensä SRM-Reitti
pt: Geral SRM Rota
sl: Splošno SRM Pot
sv: Allmänt SRM Rutt

source: Route
fi: Reitti
pt: Percurso
sl: Pot
sv: Rutten

source: Items
fi: Kohteita
pt: Itens
sl: Predmeti
sv: Artiklar

source: General SRM Route Items
fi: Yleensä SRM Reitin Kohteet
pt: Geral SRM Itens de Rota
sl: Splošno SRM Pot Predmeti
sv: Allmänt SRM Rutt Objekt

source: Sequence
fi: Järjestyksessä
pt: Sequência
sl: Zaporedje
sv: Sekvens

source: SRM object type
fi: SRM-objektin tyyppi
pt: SRM tipo de objecto
sl: SRM vrsta predmeta
sv: SRM objekttyp

source: Demand
fi: Kysyntä
pt: Procura
sl: Povpraševanje
sv: Efterfrågan

source: Plan
fi: Suunnitelma
pt: Plano de
sl: Načrt
sv: Planen

source: General Model Category SRM Demand
fi: Yleinen Malli Luokka SRM Kysyntää
pt: Modelo geral Categoria do SRM Demanda
sl: Splošni Model Kategorija SRM Povpraševanje
sv: Allmän Modell Kategori SRM Efterfrågan

source: Demands
fi: Vaatimukset
pt: Exigências
sl: Zahteve
sv: Krav

source: General Model Category SRM Part
fi: Yleinen Malli Luokka SRM-Osa
pt: Modelo geral Categoria do SRM Parte
sl: Splošni Model Kategorija SRM Del
sv: Allmän Modell Kategori SRM Del

source: Parts
fi: Osat
pt: Partes
sl: Deli
sv: Delar

source: General Model Category SRM Plan
fi: Yleinen Malli Luokka SRM-Suunnitelma
pt: Modelo geral Categoria do SRM Plano de
sl: Splošni Model Kategorija SRM Načrt
sv: Allmän Modell Kategori SRM Plan

source: Plans
fi: Suunnitelmat
pt: Planos
sl: Načrti
sv: Planer

source: General Model Category SRM Request
fi: Yleinen Malli Luokka SRM Pyynnöstä
pt: Modelo geral Categoria do SRM Pedido
sl: Splošni Model Kategorija SRM Zahtevo
sv: Allmän Modell Kategori SRM Begäran

source: Requests
fi: Pyynnöt
pt: Pedidos
sl: Zahteve
sv: Förfrågningar

source: General Model Category SRM Response
fi: Yleinen Malli Luokka SRM Vastaus
pt: Modelo geral Categoria do SRM Resposta
sl: Splošni Model Kategorija SRM Odziv
sv: Allmän Modell Kategori SRM Svar

source: Responses
fi: Vastauksia
pt: Respostas
sl: Odgovori
sv: Svar

source: General Model Category SRM RFX
fi: Yleinen Malli Luokka SRM RFX
pt: Modelo geral Categoria do SRM RFX
sl: Splošni Model Kategorija SRM RFX
sv: Allmän Modell Kategori SRM RFX

source: General Model Category SRM Auction
fi: Yleinen Malli Luokka SRM-Huutokauppa
pt: Modelo geral Categoria do SRM Leilão
sl: Splošni Model Kategorija SRM Dražbi
sv: Allmän Modell Kategori SRM Auktion

source: Auctions
fi: Huutokaupat
pt: Leilões
sl: Dražbe
sv: Auktioner

source: General Model Category SRM Offer
fi: Yleinen Malli Luokka SRM Tarjous
pt: Modelo geral Categoria do SRM Oferta
sl: Splošni Model Kategorija SRM Ponudba
sv: Allmän Modell Kategori SRM Erbjuder

source: Offers
fi: Tarjoaa
pt: Oferece
sl: Ponuja
sv: Erbjudanden

source: General Model Category SRM Evolution
fi: Yleinen Malli Luokka SRM-Kehitys
pt: Modelo geral Categoria do SRM Evolução
sl: Splošni Model Kategorija SRM Razvoj
sv: Allmän Modell Kategori SRM Evolution

source: Evolutions
fi: Kehitys
pt: Evoluções
sl: Razvoj
sv: Utveckling

source: General Model Category SRM Decision
fi: Yleinen Malli Luokka SRM Päätös
pt: Modelo geral Categoria do MRE Decisão
sl: Splošni Model Kategorija SRM Sklep
sv: Allmän Modell Kategori SRM Beslut

source: Decisions
fi: Päätöksiä
pt: Decisões
sl: Odločitve
sv: Beslut

source: General Model Category SRM Contract
fi: Yleinen Malli Luokka SRM-Sopimus
pt: Modelo geral Categoria do SRM Contrato
sl: Splošni Model Kategorija SRM Pogodbe
sv: Allmän Modell Kategori SRM-Kontrakt

source: Contracts
fi: Sopimukset
pt: Contratos
sl: Naročila
sv: Avtal

source: General Model SRM Pricing Group Levels
fi: Yleinen Malli SRM-Hinnoittelu-Ryhmän Tasoa
pt: Geral do Modelo do SRM Preços Níveis de Grupo
sl: Splošni Model SRM Cen na Ravni Skupine
sv: Allmän Modell SRM Prissättning Grupp Nivåer

source: General Model SRM Texts
fi: Yleinen Malli SRM-Tekstit
pt: Geral do Modelo do SRM Textos
sl: Splošni Model SRM Besedil
sv: Allmän Modell SRM Texter

source: General Model Schema Of SRM Texts
fi: Yleinen Malli, Skeema SRM Tekstejä
pt: Modelo geral do Esquema De SRM Textos
sl: Splošni Model Shemo SRM Besedil
sv: Allmän Modell Schema Av SRM Texter

source: Usage
fi: Käyttö
pt: Utilização
sl: Uporaba
sv: Användning

source: Header
pt: Cabeçalho
sl: Glava
sv: Rubrik

source: Both
fi: Molemmat
pt: Ambos
sl: Tako
sv: Både

source: Texts
fi: Tekstit
pt: Textos
sl: Besedila
sv: Texter

source: General Model Items Of Schema SRM Texts
fi: Yleisen Mallin Kohteita Schema SRM Tekstejä
pt: Geral Itens de Modelo De Esquema SRM Textos
sl: Splošni Model Elementi Sheme SRM Besedil
sv: Allmän Modell Poster Av Schema SRM Texter

source: Schema
fi: Skeema
pt: Esquema
sl: Shema

source: Text
fi: Teksti
pt: Texto
sl: Besedilo
sv: Sms: a

source: Unknown
fi: Tuntematon
pt: Desconhecido
sl: Neznan
sv: Okänd

source: General SRM Deadlines
fi: Yleensä SRM Määräajat
pt: Geral SRM Prazos
sl: Splošno SRM Roki
sv: Allmänt SRM Tidsfrister

source: General Model Types SRM Demand
fi: Yleinen Malli Tyyppejä SRM Kysyntää
pt: Modelo geral de Tipos de SRM Demanda
sl: Splošni Model Vrste SRM Povpraševanje
sv: Generella Modellen Typer SRM Efterfrågan

source: Text Schema Of Head
fi: Tekstin Rakenteen Pään
pt: Texto De Esquema De Cabeça
sl: Besedilo Shemo Glavo
sv: Sms: A Schema Som Chef

source: Text Schema Of Item
fi: Tekstin Rakenteen Kohteen
pt: Texto De Esquema De Item
sl: Besedilo Shemo Elementa
sv: Sms: A Schema Av Artikel

source: Roles
fi: Roolit
pt: Funções
sl: Vloge
sv: Roller

source: Deadlines
fi: Määräajat
pt: Prazos
sl: Roki
sv: Tidsfrister

source: General Model Role SRM Demand Types
fi: Yleinen Malli Asema SRM-Demand-Tyypit
pt: Geral Função do Modelo do SRM Tipos de Demanda
sl: Splošni Model Vlogo SRM Povpraševanje Vrst
sv: Allmän Modell Roll SRM Efterfrågan Typer

source: Type
fi: Tyyppi
pt: Tipo
sl: Vrsta
sv: Typ

source: Role
fi: Rooli
pt: Função
sl: Vlogo
sv: Roll

source: Required
fi: Tarvitaan
pt: Necessário
sl: Zahteva
sv: Krävs

source: General Model Deadlines SRM Demand Types
fi: Yleinen Malli Määräajat SRM Kysynnän Tyypit
pt: Modelo geral de Prazos SRM Tipos de Demanda
sl: Splošni Model Roki SRM Povpraševanje Vrst
sv: Allmän Modell Tidsfrister SRM Efterfrågan Typer

source: Deadline
fi: Määräaika
pt: Prazo
sl: Rok

source: General Model SRM Demand Plates
fi: Yleinen Malli SRM-Demand-Levyt
pt: Geral do Modelo do SRM Demanda Placas
sl: Splošni Model SRM Povpraševanje Plošče
sv: Allmän Modell SRM Efterfrågan Plattor

source: Plate
fi: Levy
pt: Placa
sl: Ploščo
sv: Plattan

source: General Model Type of SRM Deamnd Items
fi: Yleinen Malli Tyyppi SRM Deamnd Kohteita
pt: Geral Tipo de Modelo do SRM Deamnd Itens
sl: Splošni Model Vrsta SRM Deamnd Predmeti
sv: Allmän Modell Typ av SRM Deamnd Objekt

source: Type Of Items
fi: Tyyppi Kohteita
pt: Tipo De Itens
sl: Vrsto Predmetov,
sv: Typ Av Objekt

source: General SRM Demand
fi: Yleensä SRM Kysyntää
pt: Geral SRM Demanda
sl: Splošno SRM Povpraševanje
sv: Allmänt SRM Efterfrågan

source: Company
fi: Yritys
pt: Empresa
sl: Podjetje
sv: Företaget

source: Market
fi: Markkinoilla
pt: Mercado
sl: Trg
sv: Marknaden

source: Team
fi: Joukkue
pt: Equipa
sl: Ekipa

source: Manager
pt: Gestor de
sv: Chef

source: Origin
fi: Alkuperä
pt: Origem
sl: Poreklo
sv: Ursprung

source: Date Of Demand
fi: Päivämäärä Kysyntää
pt: Data De Demanda
sl: Datum Povpraševanje
sv: Datum För Efterfrågan

source: From Date Of Demand
fi: Alkaen, Jona Kysyntä
pt: A Partir Da Data Da Demanda
sl: Od Dneva Povpraševanja
sv: Från Datum Av Efterfrågan

source: To Date Of Demand
fi: Tähän Mennessä Kysyntä
pt: A Data De Demanda
sl: Za Datum Povpraševanje
sv: Hittills Efterfrågan

source: Partner
fi: Kumppani
pt: Parceiros

source: Amount
fi: Määrä
pt: Quantidade
sl: Znesek
sv: Mängd

source: VAT Amount
fi: ARVONLISÄVERON Määrä
pt: Valor do IVA
sl: Znesek DDV
sv: Momsbeloppet

source: Total Amount
fi: Kokonaismäärä
pt: Montante Total
sl: Skupaj Znesek
sv: Totalt Belopp

source: Pricing
fi: Hinnoittelu
pt: Preços
sl: Zaračunavanje
sv: Prissättning

source: Plates
fi: Levyt
pt: Placas
sl: Plošče
sv: Tallrikar

source: Payments
fi: Maksut
pt: Pagamentos
sl: Plačila
sv: Betalningar

source: General Model SRM Demand Texts
fi: Yleinen Malli SRM-Demand-Tekstit
pt: Geral do Modelo do SRM Demanda Textos
sl: Splošni Model SRM Povpraševanje Besedil
sv: Allmän Modell SRM Efterfrågan Texter

source: Text ID
fi: Teksti ID
pt: ID do texto
sl: Besedilo ID

source: Content
fi: Sisältöä
pt: Conteúdo
sl: Vsebina
sv: Innehåll

source: General Model SRM Demand Roles
fi: Yleinen Malli SRM-Demand-Roolit
pt: Geral do Modelo do SRM Funções de Demanda
sl: Splošni Model SRM Povpraševanje Vloge
sv: Allmän Modell SRM Efterfrågan Roller

source: General Model SRM Demand Output Plates
fi: Yleinen Malli SRM-Demand-Lähtö Levyt
pt: Geral do Modelo do SRM Demanda de Saída de Placas
sl: Splošni Model SRM Povpraševanja, Proizvodnje Plošč
sv: Allmän Modell SRM Efterfrågan Utgång Plattor

source: State
fi: Valtion
pt: Estado
sl: Stanje
sv: Staten

source: Created
fi: Luotu
pt: Criado
sl: Ustvarjena
sv: Skapad

source: Printed
fi: Painettu
pt: Impresso
sl: Tiskane
sv: Tryckt

source: Error
fi: Virhe
pt: Erro
sl: Napaka
sv: Fel

source: Warning
fi: Varoitus
pt: Aviso
sl: Opozorilo
sv: Varning

source: Info
pt: Informações

source: language
fi: kieli
pt: idioma
sl: jezik
sv: språk

source: Message Sending Method
fi: Viestin Lähetystapa
pt: Método De Envio Mensagem
sl: Sporočila, Način Pošiljanja
sv: Skicka Ett Meddelande Metod

source: Peridiocal Job Send
fi: Peridiocal Työtä Lähettää
pt: Peridiocal Trabalho De Enviar
sl: Peridiocal Delo Pošiljanje
sv: Peridiocal Jobb Skicka

source: Timing Job Send
fi: Ajoitus Työtä Lähettää
pt: Temporização De Trabalho Enviar
sl: Čas Delo Pošiljanje
sv: Timing Jobb Skicka

source: Self Output Send
fi: Itse Tuotos Lähettää
pt: Auto De Saída De Envio
sl: Self Izhod Pošlji
sv: Själv Utgång Skicka

source: Immediately Send
fi: Välittömästi Lähettää
pt: Enviar Imediatamente
sl: Takoj Pošljite
sv: Omedelbart Skicka

source: Schedule
fi: Aikataulu
pt: Agenda
sl: Urnik
sv: Schema

source: General SRM Demand Deadlines
fi: Yleensä SRM Kysyntä Määräajat
pt: Geral SRM Demanda Prazos
sl: Splošno SRM Povpraševanje Roki
sv: Allmänt SRM Efterfrågan Tidsfrister

source: Start
fi: Aloittaa
pt: Iniciar
sl: Začetek

source: End
fi: Lopussa
pt: Fim
sl: Konec
sv: Slutet

source: General Model SRM Demand Pricing
fi: Yleinen Malli SRM-Demand-Hinnoittelu
pt: Geral do Modelo do SRM a Procura de Preços
sl: Splošni Model SRM Povpraševanje Ceni
sv: Allmän Modell SRM Efterfrågan Prissättning

source: Level
fi: Taso
pt: Nível
sl: Ravni
sv: Nivå

source: Condition
fi: Kunto
pt: Condição
sl: Stanje
sv: Villkor

source: From Level
fi: Tasolta
pt: A Partir Do Nível
sl: Od Ravni
sv: Från Nivå

source: To Level
fi: Tasolle
pt: Para O Nível
sl: Na Ravni
sv: Nivå

source: Group Level
fi: Ryhmän Tasolla
pt: A Nível Do Grupo
sl: Na Ravni Skupine
sv: Grupp Nivå

source: Currency
fi: Valuutta
pt: Moeda
sl: Valuti
sv: Valuta

source: General Model SRM Demand Payment Schedules
fi: Yleinen Malli SRM-Demand-Maksu Aikataulut
pt: Geral do Modelo do SRM Demanda prazos de Pagamento
sl: Splošni Model SRM Povpraševanje roki Plačil
sv: Allmän Modell SRM Efterfrågan betalningsplaner

source: General SRM Demant Item
fi: Yleensä SRM Demant Erä
pt: Geral SRM Demant Item
sl: Splošno SRM Demant Postavka
sv: Allmänt SRM Demant Artikel

source: Product
fi: Tuote
pt: Produto
sl: Izdelek
sv: Produkten

source: Quantity
fi: Määrä
pt: Quantidade
sl: Količina
sv: Mängd

source: Price
fi: Hinta
pt: Preço
sl: Cena
sv: Pris

source: Unit Of Price
fi: Yksikkö Hinta
pt: Unidade De Preço
sl: Enota Cena
sv: Enheten För Pris

source: VAT Code
fi: ALV-Koodi
pt: Código do IVA
sl: DDV Kodo
sv: MOMS Kod

source: Delivery Schedules
fi: Toimitus Aikataulut
pt: Prazos De Entrega
sl: Dostavo Seznamih
sv: Leverans Schemalägger

source: General Model Demand Item Pricing
fi: Yleinen Malli Kysynnän Tuote, Hinnoittelu
pt: Modelo Geral De Demanda Do Item De Preços
sl: Splošni Model Povpraševanja Item Ceni
sv: Allmän Modell Efterfrågan Artikel Prissättning

source: Currency Of Price
fi: Valuutta Hinta
pt: Moeda De Preço
sl: Valuta Cena
sv: Valuta För Pris

source: General Model SRM Demand Item Texts
fi: Yleinen Malli SRM-Demand-Tuote Tekstejä
pt: Geral do Modelo do SRM Procura Item de Textos
sl: Splošni Model SRM Povpraševanje Element Besedila
sv: Allmän Modell SRM Efterfrågan Artikel Texter

source: General SRM Demand Delivery Schedules
fi: Yleensä SRM-Demand Toimituksen Aikataulut
pt: Geral SRM Demanda prazos de Entrega
sl: Splošno SRM Povpraševanje Dostavo Seznamih
sv: Allmänt SRM Efterfrågan Leverans Schemalägger

source: General Model Demand Item Output Plates
fi: Yleinen Malli Demand-Tuote-Lähtö Levyt
pt: Modelo Geral De Demanda Do Item Placas De Saída
sl: Splošni Model Povpraševanja Element Proizvodnje Plošč
sv: Allmän Modell Efterfrågan Artikel Utgång Plattor

source: General Model Demand Item Payment Schedules
fi: Yleinen Malli Kysynnän Kohteen Maksu Aikataulut
pt: Modelo Geral De Demanda Do Item Prazos De Pagamento
sl: Splošni Model Povpraševanja Postavka Roki Plačil
sv: Allmän Modell Efterfrågan Artikel Betalningsplaner

source: General Model Types SRM Part
fi: Yleinen Malli Tyyppejä SRM-Osa
pt: Modelo geral de Tipos de SRM Parte
sl: Splošni Model Vrste SRM Del
sv: Generella Modellen Typer SRM Del

source: General Model Role SRM Part Types
fi: Yleinen Malli Asema SRM-Osa Tyypit
pt: Geral Função do Modelo do SRM Tipos de peças
sl: Splošni Model Vlogo SRM Vrste Del
sv: Allmän Modell Roll SRM en Del Typer

source: General Model Deadlines SRM Part Types
fi: Yleinen Malli Määräajat SRM Osa Tyypit
pt: Modelo geral de Prazos SRM Tipos de peças
sl: Splošni Model Roki SRM Vrste Del
sv: Allmän Modell Tidsfrister SRM en Del Typer

source: General Model SRM Part Plates
fi: Yleinen Malli SRM-Levyt Osa
pt: Geral do Modelo do SRM Parte de Placas de
sl: Splošni Model SRM Del Plošče
sv: Allmän Modell SRM Del Plattor

source: General Model Type of SRM Part Items
fi: Yleinen Malli Tyyppi SRM Osa Kohteita
pt: Geral Tipo de Modelo do SRM Itens de peças
sl: Splošni Model Vrsta SRM Del Postavke
sv: Allmän Modell Typ av SRM Del Objekt

source: General SRM Part
fi: Yleensä SRM-Osa
pt: Geral SRM Parte
sl: Splošni Del SRM
sv: Allmänt SRM Del

source: Date Of Part
fi: Päivämäärä Osan
pt: Data De Parte
sl: Datum Del
sv: Datum För Del

source: From Date Of Part
fi: Alkaen, Jona Osa
pt: A Partir Da Data De Parte
sl: Od Datuma Del
sv: Från Datum För Del

source: To Date Of Part
fi: Tähän Mennessä Osa
pt: A Data De Parte
sl: Za Datum Del
sv: Hittills I Del

source: General Model SRM Part Texts
fi: Yleinen Malli SRM Osa Teksteistä
pt: Geral do Modelo do SRM Parte de Textos
sl: Splošni Model SRM Del Besedila
sv: Allmän Modell SRM Del Texter

source: Part
fi: Osa
pt: Parte
sl: Del
sv: Del

source: General Model SRM Part Roles
fi: Yleinen Malli SRM-Osa Rooleja
pt: Geral do Modelo do SRM Parte Papéis
sl: Splošni Model SRM Del Vloge
sv: Allmän Modell SRM Del Roller

source: General Model SRM Part Output Plates
fi: Yleinen Malli SRM Osa-Lähtö Levyt
pt: Geral do Modelo do SRM Parte de Saída de Placas
sl: Splošni Model SRM Del Proizvodnje Plošč
sv: Allmän Modell SRM Del Utgång Plattor

source: General SRM Part Deadlines
fi: Yleensä SRM Osa Määräajat
pt: Geral SRM Parte Prazos
sl: Splošno SRM Del Roke
sv: Allmänt SRM Del Deadlines

source: General Model SRM Part Pricing
fi: Yleinen Malli SRM-Osa Hinnoittelu
pt: Geral do Modelo do SRM Preços Parte
sl: Splošni Model SRM Del Ceni
sv: Allmän Modell SRM Del Prissättning

source: General Model SRM Part Payment Schedules
fi: Yleinen Malli SRM-Osa Maksu Aikataulut
pt: Geral do Modelo do SRM Parte prazos de Pagamento
sl: Splošni Model SRM Del roki Plačil
sv: Allmän Modell SRM Del betalningsplaner

source: General SRM Part Item
fi: Yleensä SRM-Osa Tuote
pt: Geral SRM Parte do Item
sl: Splošno SRM Del Postavka
sv: Allmänt SRM Del Objekt

source: General Model Part Item Pricing
fi: Yleinen Malli Osa Kohteen Hinnoittelu
pt: Modelo Geral De Parte Do Item De Preços
sl: Splošni Model Del Item Ceni
sv: Generella Modellen Del Objekt Prissättning

source: General Model SRM Part Item Texts
fi: Yleinen Malli SRM-Osa Tuote Tekstejä
pt: Geral do Modelo do SRM Parte do Item de Textos
sl: Splošni Model SRM Del Postavka Besedil
sv: Allmän Modell SRM Del Objekt Texter

source: General SRM Part Delivery Schedules
fi: Yleensä SRM Osa Toimituksen Aikataulut
pt: Geral SRM Parte prazos de Entrega
sl: Splošno SRM Del Dostavo Seznamih
sv: Allmänt SRM Del leveransplaner

source: General Model Part Item Output Plates
fi: Yleinen Malli Osa Kohteen Lähtö Levyt
pt: Modelo Geral De Parte Do Item Placas De Saída
sl: Splošni Model Del Postavka Izhod Plošče
sv: Generella Modellen Del Objekt Utgång Plattor

source: General Model Part Item Payment Schedules
fi: Yleinen Malli Osa Kohteen Maksu Aikataulut
pt: Modelo Geral De Parte Do Item Prazos De Pagamento
sl: Splošni Model Del Postavka Roki Plačil
sv: Generella Modellen Del Objekt Betalning Scheman

source: General Model Types SRM Plan
fi: Yleinen Malli Tyyppejä SRM-Suunnitelma
pt: Modelo geral de Tipos de SRM Plano de
sl: Splošni Model Vrste SRM Načrt
sv: Generella Modellen Typer SRM Plan

source: General Model Role SRM Plan Types
fi: Yleinen Malli Asema SRM-Suunnitelma Tyypit
pt: Geral Função do Modelo do SRM Tipos de planos de
sl: Splošni Model Vlogo SRM Načrt Vrst
sv: Allmän Modell Roll SRM Typer Planen

source: General Model Deadlines SRM Plan Types
fi: Yleinen Malli Määräajat SRM Suunnitelma Tyypit
pt: Modelo geral de Prazos SRM Tipos de planos de
sl: Splošni Model Roki SRM Načrt Vrst
sv: Allmän Modell Tidsfrister SRM Typer Planen
