Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/srm1/i18n/*.po
Languages: fi, pt, sl, sv

source: General Model Offer Item Payment Schedules
fi: Yleinen Malli Tarjota Tuote Maksu Aikataulut
pt: Modelo Geral Oferecer Item Prazos De Pagamento
sl: Splošni Model Ponujajo Postavka Roki Plačil
sv: Generella Modellen Erbjuder Objekt Betalning Scheman

source: General Model Types SRM Evolution
fi: Yleinen Malli Tyyppejä SRM-Kehitys
pt: Modelo geral de Tipos de SRM Evolução
sl: Splošni Model Vrste SRM Razvoj
sv: Generella Modellen Typer SRM Evolution

source: General Model Role SRM Evolution Types
fi: Yleinen Malli Asema SRM-Kehitys Tyypit
pt: Geral Função do Modelo do SRM Tipos de Evolução
sl: Splošni Model Vlogo SRM Evolucije Vrst
sv: Allmän Modell Roll SRM Evolution Typer

source: General Model Deadlines SRM Evolution Types
fi: Yleinen Malli Määräajat, SRM-Kehitys Tyypit
pt: Modelo geral de Prazos SRM Tipos de Evolução
sl: Splošni Model Roki SRM Evolucije Vrst
sv: Allmän Modell Tidsfrister SRM Evolution Typer

source: General Model SRM Evolution Plates
fi: Yleinen Malli SRM-Kehitys Levyt
pt: Geral do Modelo do SRM Evolução Placas
sl: Splošni Model SRM Razvoj Plošče
sv: Allmän Modell SRM Evolution Plattor

source: General Model Type of SRM Evolution Items
fi: Yleinen Malli Tyyppi SRM-Kehitys Kohteita
pt: Geral Tipo de Modelo do SRM Evolução Itens
sl: Splošni Model Vrsta SRM Razvoj Predmeti
sv: Allmän Modell Typ av SRM Evolution Objekt

source: General SRM Evolution
fi: Yleensä SRM-Kehitys
pt: Geral SRM Evolução
sl: Splošno SRM Razvoj
sv: Allmänt SRM Evolution

source: Date Of Evolution
fi: Päivämäärä Evoluutio
pt: Data De Evolução
sl: Datum Razvoj
sv: Datum För Evolution

source: From Date Of Evolution
fi: Alkaen, Jona Kehitys
pt: A Partir Da Data De Evolução
sl: Od Dneva Razvoj
sv: Från Datum För Evolution

source: To Date Of Evolution
fi: Tähän Mennessä Kehitys
pt: A Data De Evolução
sl: Za Datum Razvoj
sv: Hittills Evolution

source: General Model SRM Evolution Texts
fi: Yleinen Malli SRM-Kehitys Tekstejä
pt: Geral do Modelo do SRM Evolução Textos
sl: Splošni Model SRM Razvoj Besedil
sv: Allmän Modell SRM Evolution Texter

source: Evolution
fi: Kehitys
pt: Evolução
sl: Razvoj

source: General Model SRM Evolution Roles
fi: Yleinen Malli SRM-Kehitys Roolit
pt: Geral do Modelo do SRM Evolução Funções
sl: Splošni Model SRM Razvoj Vloge
sv: Allmän Modell SRM Evolution Roller

source: General Model SRM Evolution Output Plates
fi: Yleinen Malli SRM-Kehitys-Lähtö Levyt
pt: Geral do Modelo do SRM Evolução de Saída de Placas
sl: Splošni Model SRM Razvoj Proizvodnje Plošč
sv: Allmän Modell SRM Evolution Utgång Plattor

source: General SRM Evolution Deadlines
fi: Yleensä SRM-Kehitys Määräajat
pt: Geral SRM Evolução Prazos
sl: Splošno SRM Razvoj Roki
sv: Allmänt SRM Evolution Tidsfrister

source: General Model SRM Evolution Pricing
fi: Yleinen Malli SRM-Kehitys Hinnoittelu
pt: Geral do Modelo do SRM Evolução de Preços
sl: Splošni Model SRM Razvoj Ceni
sv: Allmän Modell SRM Evolution Prissättning

source: General Model SRM Evolution Payment Schedules
fi: Yleinen Malli SRM-Kehitys maksuaikataulut
pt: Geral do Modelo do SRM Evolução prazos de Pagamento
sl: Splošni Model SRM Razvoj roki Plačil
sv: Allmän Modell SRM Evolution betalningsplaner

source: General SRM Evolution Item
fi: Yleensä SRM-Kehitys Kohde
pt: Geral SRM Evolução Item
sl: Splošno SRM Razvoj Postavka
sv: Allmänt SRM Evolution Artikel

source: General Model Evolution Item Pricing
fi: Yleinen Malli Evoluution Tuote, Hinnoittelu
pt: Modelo Geral De Evolução Item De Preços
sl: Splošni Model Razvoja Item Ceni
sv: Allmän Modell Evolution Artikel Prissättning

source: General Model SRM Evolution Item Texts
fi: Yleinen Malli SRM-Kehitys Kohde Tekstejä
pt: Geral do Modelo do SRM Evolução Item de Textos
sl: Splošni Model SRM Razvoj Element Besedila
sv: Allmän Modell SRM Evolution Artikel Texter

source: General SRM Evolution Delivery Schedules
fi: Yleensä SRM-Kehitys Toimitus Aikataulut
pt: Geral SRM Evolução prazos de Entrega
sl: Splošno SRM Razvoj Dostavo Seznamih
sv: Allmänt SRM Evolution Leverans Schemalägger

source: General Model Evolution Item Output Plates
fi: Yleinen Malli Evoluution Tuote, Lähtö Levyt
pt: Modelo Geral De Evolução Item De Saída De Placas
sl: Splošni Model Razvoja Element Proizvodnje Plošč
sv: Allmän Modell Evolution Artikel Utgång Plattor

source: General Model Evolution Item Payment Schedules
fi: Yleinen Malli Evoluution Tuote Maksu Aikataulut
pt: Modelo Geral De Evolução Item Prazos De Pagamento
sl: Splošni Model Razvoja Postavka Roki Plačil
sv: Allmän Modell Evolution Artikel Betalningsplaner

source: General Model Types SRM Decision
fi: Yleinen Malli Tyyppejä SRM Päätös
pt: Modelo geral de Tipos de SRM Decisão
sl: Splošni Model Vrste SRM Sklep
sv: Generella Modellen Typer SRM Beslut

source: General Model Role SRM Decision Types
fi: Yleinen Malli Rooli SRM Päätöksen Tyypit
pt: Geral Função do Modelo do SRM Tipos de Decisão
sl: Splošni Model Vlogo SRM Sklep Vrst
sv: Allmän Modell Roll SRM Beslut Typer

source: General Model Deadlines SRM Decision Types
fi: Yleinen Malli Määräajat SRM Päätöksen Tyypit
pt: Modelo geral de Prazos SRM Tipos de Decisão
sl: Splošni Model Roki SRM Sklep Vrst
sv: Allmän Modell Tidsfrister SRM Beslut Typer

source: General Model SRM Decision Plates
fi: Yleinen Malli SRM Päätöksen Levyt
pt: Geral do Modelo do SRM Decisão Placas
sl: Splošni Model SRM Sklep Plošče
sv: Allmän Modell SRM Beslut Plattor

source: General Model Type of SRM Decision Items
fi: Yleinen Malli Tyyppi SRM Päätöksen Kohteita
pt: Geral Tipo de Modelo do SRM Itens de Decisão
sl: Splošni Model Vrsta SRM Sklep Predmeti
sv: Allmän Modell Typ av SRM Beslut Objekt

source: General SRM Decision
fi: Yleensä SRM Päätös
pt: Geral MRE Decisão
sl: Splošno SRM Sklep
sv: Allmänt SRM Beslut

source: Date Of Decision
fi: Päätöksen Päivämäärä
pt: Data Da Decisão
sl: Datum Sklepa
sv: Datum För Beslut

source: From Date Of Decision
fi: Alkaen, Jona Päätös
pt: A Partir Da Data Da Decisão
sl: Od Datum Sklepa
sv: Från Datum För Beslut

source: To Date Of Decision
fi: Tähän Mennessä Päätös
pt: Data De Decisão
sl: Za Datum Sklepa
sv: Till Datum För Beslut

source: General Model SRM Decision Texts
fi: Yleinen Malli SRM Päätöksen Tekstejä
pt: Geral do Modelo do SRM Decisão Textos
sl: Splošni Model SRM Sklep Besedil
sv: Allmän Modell SRM Beslut Texter

source: Decision
fi: Päätös
pt: Decisão
sl: Sklep
sv: Beslut

source: General Model SRM Decision Roles
fi: Yleinen Malli SRM Päätöksen Roolit
pt: Geral do Modelo do SRM Decisão de Funções
sl: Splošni Model SRM Odločbe, Vloge
sv: Allmän Modell SRM Beslut Roller

source: General Model SRM Decision Output Plates
fi: Yleinen Malli SRM Päätöksen Lähtö Levyt
pt: Geral do Modelo do SRM Decisão de Saída de Placas
sl: Splošni Model SRM Sklep Izhod Plošče
sv: Allmän Modell SRM Beslut Utgång Plattor

source: General SRM Decision Deadlines
fi: Yleensä SRM Päätöksen Määräajat
pt: Geral MRE Decisão Prazos
sl: Splošno SRM Sklepa Roki
sv: Allmänt SRM Beslut Tidsfrister

source: General Model SRM Decision Pricing
fi: Yleinen Malli SRM Päätöksen Hinnoittelu
pt: Geral do Modelo do SRM Decisão de Preços
sl: Splošni Model SRM Sklep o Ceni
sv: Allmän Modell SRM Beslut Prissättning

source: General Model SRM Decision Payment Schedules
fi: Yleinen Malli SRM Päätöksen Maksu Aikataulut
pt: Geral do Modelo do SRM Decisão prazos de Pagamento
sl: Splošni Model SRM Sklepa roki Plačil
sv: Allmän Modell SRM Beslut om betalningsplaner

source: General SRM Decision Item
fi: Yleensä SRM Päätöksen Kohde
pt: Geral MRE Decisão de Item
sl: Splošno SRM Sklep Postavka
sv: Allmänt SRM Beslut Punkt

source: General Model Decision Item Pricing
fi: Yleinen Malli Päätöksen Kohteen Hinnoittelu
pt: Modelo Geral Decisão De Item De Preços
sl: Splošni Model Sklep Item Ceni
sv: Allmän Modell Beslut Punkt Prissättning

source: General Model SRM Decision Item Texts
fi: Yleinen Malli SRM Päätöksen Kohteen Tekstejä
pt: Geral do Modelo do SRM Decisão de Item de Textos
sl: Splošni Model SRM Sklep Element Besedila
sv: Allmän Modell SRM Beslut Punkt Texter

source: General SRM Decision Delivery Schedules
fi: Yleensä SRM Päätöksen Toimitus Aikataulut
pt: Geral MRE Decisão prazos de Entrega
sl: Splošno SRM Sklep Dostavo Seznamih
sv: Allmänt SRM Beslut leveransplaner

source: General Model Decision Item Output Plates
fi: Yleinen Malli Päätöksen Kohteen Lähtö Levyt
pt: Modelo Geral Decisão De Item De Saída De Placas
sl: Splošni Model Sklep Element Proizvodnje Plošč
sv: Allmän Modell Beslut Punkt Utgång Plattor

source: General Model Decision Item Payment Schedules
fi: Yleinen Malli Päätöksen Kohteen Maksu Aikataulut
pt: Modelo Geral Decisão De Item Prazos De Pagamento
sl: Splošni Model Sklep Postavka Roki Plačil
sv: Allmän Modell Beslut Punkt Betalningsplaner

source: General Model Types SRM Contract
fi: Yleinen Malli Tyyppejä SRM-Sopimus
pt: Modelo geral de Tipos de SRM Contrato
sl: Splošni Model Vrste SRM Pogodbe
sv: Generella Modellen Typer SRM-Kontrakt

source: General Model Role SRM Contract Types
fi: Yleinen Malli Asema SRM-Sopimuksen Tyypit
pt: Geral Função do Modelo do SRM Tipos de Contrato
sl: Splošni Model Vlogo SRM Naročila Vrst
sv: Allmän Modell Roll SRM Sorters Kontrakt

source: General Model Deadlines SRM Contract Types
fi: Yleinen Malli Määräajat SRM-Sopimuksen Tyypit
pt: Modelo geral de Prazos SRM Tipos de Contrato
sl: Splošni Model Roki SRM Naročila Vrst
sv: Allmän Modell Tidsfrister SRM Sorters Kontrakt

source: General Model SRM Contract Plates
fi: Yleinen Malli SRM-Sopimuksen Levyt
pt: Geral do Modelo do SRM Contrato de Placas
sl: Splošni Model SRM Naročila Plošče
sv: Allmän Modell SRM Kontrakt Plattor

source: General Model Type of SRM Contract Items
fi: Yleinen Malli Tyyppi SRM-Sopimuksen Kohteet
pt: Geral Tipo de Modelo do SRM Itens do Contrato
sl: Splošni Model Vrsta SRM Naročila Predmeti
sv: Allmän Modell Typ av SRM Kontrakt Poster

source: General SRM Contract
fi: Yleensä SRM-Sopimus
pt: Geral SRM Contrato
sl: Splošno SRM Pogodbe
sv: Allmänt SRM-Kontrakt

source: Date Of Contract
fi: Päivämäärä Sopimus
pt: Data Do Contrato
sl: Datum Naročila
sv: Datum För Kontraktet

source: From Date Of Contract
fi: Alkaen, Jona Sopimus
pt: A Partir Da Data De Contrato
sl: Od Dneva Naročila
sv: Från Datum För Avtalet

source: To Date Of Contract
fi: Tähän Mennessä Sopimuksen
pt: A Data De Contrato
sl: Za Prenehanje Pogodbe
sv: Att Datum För Kontraktet

source: General Model SRM Contract Texts
fi: Yleinen Malli SRM-Sopimuksen Tekstit
pt: Geral do Modelo do SRM Contrato de Textos
sl: Splošni Model SRM Pogodbenih Besedil
sv: Allmän Modell SRM Kontrakt Texter

source: Contract
fi: Sopimus
pt: Contrato
sl: Naročilo
sv: Avtal

source: General Model SRM Contract Roles
fi: Yleinen Malli SRM-Sopimuksen Roolit
pt: Geral do Modelo do SRM Contrato de Papéis
sl: Splošni Model SRM Naročila Vloge
sv: Allmän Modell SRM Kontrakt Roller

source: General Model SRM Contract Output Plates
fi: Yleinen Malli SRM-Sopimuksen Lähtö Levyt
pt: Geral do Modelo do SRM Contrato de Saída de Placas
sl: Splošni Model SRM Naročila Izhod Plošče
sv: Allmän Modell SRM Kontrakt Utgång Plattor

source: General SRM Contract Deadlines
fi: Yleensä SRM-Sopimuksen Määräaikoja
pt: Geral SRM Prazos Contratuais
sl: Splošno SRM Pogodbenih Rokih,
sv: Allmänt SRM Kontrakt Tidsfrister

source: General Model SRM Contract Pricing
fi: Yleinen Malli SRM-Sopimuksen Hinnoittelu
pt: Geral do Modelo do SRM Preços dos Contratos
sl: Splošni Model SRM Naročila Ceni
sv: Allmän Modell SRM Kontrakt Prissättning

source: General Model SRM Contract Payment Schedules
fi: Yleinen Malli SRM-Sopimuksen Maksu Aikataulut
pt: Geral do Modelo do SRM Contrato de prazos de Pagamento
sl: Splošni Model SRM Naročila roki Plačil
sv: Allmän Modell SRM Kontrakt betalningsplaner

source: General SRM Contract Item
fi: Yleensä SRM-Sopimuksen Kohde
pt: Geral SRM Item do Contrato
sl: Splošno SRM Predmet Pogodbe
sv: Allmänt SRM-Avtalet Artikel

source: General Model Contract Item Pricing
fi: Yleinen Malli Sopimuksen Kohteen Hinnoittelu
pt: Modelo Geral De Item Do Contrato De Preços
sl: Splošni Vzorec Pogodbe Item Ceni
sv: Allmän Modell Kontrakt Artikel Prissättning

source: General Model SRM Contract Item Texts
fi: Yleinen Malli SRM-Sopimuksen Kohde Tekstejä
pt: Geral do Modelo do SRM de Item do Contrato de Textos
sl: Splošni Model SRM Naročila Element Besedila
sv: Allmän Modell SRM-Avtalet Artikel Texter

source: General SRM Contract Delivery Schedules
fi: Yleensä SRM-Sopimus Toimitus Aikataulut
pt: Geral SRM Contrato de prazos de Entrega
sl: Splošno SRM Pogodbe Dostavo Seznamih
sv: Allmänt SRM Kontrakt leveransplaner

source: General Model Contract Item Output Plates
fi: Yleinen Malli, Sopimuksen Kohde, Lähtö Levyt
pt: Modelo Geral De Item Do Contrato De Saída De Placas
sl: Splošni Vzorec Pogodbe Element Proizvodnje Plošč
sv: Allmän Modell Kontrakt Artikel Utgång Plattor

source: General Model Contract Item Payment Schedules
fi: Yleinen Malli Sopimuksen Kohteen Maksu Aikataulut
pt: Modelo Geral De Item Do Contrato De Prazos De Pagamento
sl: Splošni Vzorec Pogodbe Postavka Roki Plačil
sv: Allmän Modell Kontrakt Artikel Betalningsplaner

source: General SRM Partner Blacklist
fi: Yleensä SRM Kumppani Mustalle listalle
pt: Geral SRM Parceiro lista Negra
sl: Splošno SRM Partner Črni
sv: Allmänt SRM Partner svarta listan

source: Blacklist Parnter
fi: Mustalle Listalle Parnter
pt: Negra Parnter
sl: Črni Parnter
sv: Svarta Listan Parnter

source: Date Of Entry
fi: Saapumispäivä
pt: Data De Entrada
sl: Datum Vpisa
sv: Datum För Inlägg

source: General SRM Partner Validation
fi: Yleensä SRM Kumppani Validointi
pt: Geral SRM Parceiro de Validação
sl: Splošno SRM Partner Potrjevanje
sv: Allmänt SRM Partner Validering

source: Validation Partner
fi: Validointi Kumppani
pt: Validação Parceiro
sl: Potrditev Partner
sv: Validering Partner

source: Categories
fi: Luokat
pt: Categorias
sl: Kategorije
sv: Kategorier

source: Products
fi: Tuotteet
pt: Produtos
sl: Izdelki
sv: Produkter

source: General SRM Partner Validation Category
fi: Yleensä SRM Kumppani Validointi Luokka
pt: Geral SRM Parceiro de Validação Categoria
sl: Splošno SRM Partner Potrjevanje Kategorije
sv: Allmänt SRM Partner Validering Kategori

source: Product Category
fi: Tuotteen Luokka
pt: Categoria De Produto
sl: Kategorija Izdelka
sv: Produkten Kategori

source: Category Date Of Validation
fi: Luokka Päivämäärä Validointi
pt: Categoria Data De Validação
sl: Kategorija Datuma Potrditve
sv: Kategori Datum För Validering

source: Category Next Validation
fi: Luokka Ensi Validointi
pt: Categoria Ao Lado De Validação
sl: Kategorija Naslednji Potrjevanje
sv: Kategori Nästa Validering

source: General SRM Partner Validation Product
fi: Yleensä SRM Kumppani Validointi Tuote
pt: Geral SRM Parceiro de Validação do Produto
sl: Splošno SRM Partner Validacija Izdelka
sv: Allmänt SRM Partner Validering av Produkt

source: Product Date Of Validation
fi: Tuotteen Päivämäärä Validointi
pt: Data De Validação Do Produto
sl: Izdelek Datuma Potrditve
sv: Produkt Datum För Validering

source: Product Next Validation
fi: Tuotteen Ensi Validointi
pt: Produto Próximo De Validação
sl: Izdelek Naslednji Potrjevanje
sv: Produkten Nästa Validering

source: General SRM Partner Source Of Supply
fi: Yleensä SRM Kumppani hankintalähteen
pt: Geral SRM Parceiro de Fonte De Alimentação
sl: Splošno SRM Partner Vir Oskrbe
sv: Allmänt SRM Partner försörjningskälla

source: Product Source Supply
fi: Tuote Lähde Tarjontaa
pt: Produto De Fonte De Alimentação
sl: Izdelek Vir Oskrbe
sv: Produkten Källa Leverans

source: Valid From
fi: Voimassa
pt: Válido A Partir De
sl: Velja Od
sv: Giltig Från

source: Valid To
fi: Voimassa
pt: Válido Para
sl: Velja Za
sv: Giltig Till

source: General Model SRM Of Product
fi: Yleinen Malli SRM-Tuotteen
pt: Geral do Modelo do SRM Do Produto
sl: Splošni Model SRM Izdelka
sv: Allmän Modell SRM Av Produkt

source: Unit Of Measure
fi: Mittayksikkö
pt: Unidade De Medida
sl: Merska Enota
sv: Måttenhet

source: Item
fi: Tuote
sl: Postavka
sv: Artikel

source: UoM
fi: My
