Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/hcm/i18n/*.po
Languages: de

source: Employee Category
de: Mitarbeiter Kategorie

source: Employee Tag
de: Mitarbeiter-Tag

source: Color Index
de: Farbe Index

source: Employees
de: Mitarbeiter

source: HR Department
de: HR-Abteilung

source: Department Name
de: Name Der Abteilung

source: Complete Name
de: Vollständiger Name

source: Active
de: Aktiv

source: Company
de: Unternehmen

source: Parent Department
de: Übergeordnete Abteilung

source: Child Departments
de: Untergeordnete Abteilungen

source: Members
de: Mitglieder

source: Note
de: Hinweis

source: Total Forecasted Employees
de: Insgesamt Prognostiziert Mitarbeiter

source: Expected number of employees for this job position after new recruitment.
de: Erwartete Zahl der Beschäftigten für diese job position, nach der neuen Einstellung.

source: Current Number of Employees
de: Aktuelle Anzahl der Mitarbeiter

source: Number of employees currently occupying this job position.
de: Anzahl der Beschäftigten aktuell besetzen diese job position.

source: Expected New Employees
de: Erwartet Neue Mitarbeiter

source: Number of new employees you expect to recruit.
de: Anzahl neuer Mitarbeiter, die Sie erwarten, zu rekrutieren.

source: Hired Employees
de: Leiharbeiter

source: Number of hired employees for this job position during recruitment phase.
de: Zahl der Leiharbeiter, die für diese job position während der Einstellung phase.

source: Job Description
de: Job-Beschreibung

source: Requirements
de: Anforderungen

source: Department
de: Abteilung

source: Recruitment in Progress
de: Rekrutierung in Progress

source: Not Recruiting
de: Nicht-Recruiting

source: Set whether the recruitment process is open or closed for this job position.
de: Festlegen, ob der Recruiting-Prozess ist die offen oder geschlossen für diese job position.

source: General Employees Humam Capital Managament
de: Allgemeine Mitarbeiter Humam Capital Management

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Middle Name
de: Vorname

source: Full Name
de: Vollständiger Name

source: User
de: Benutzer

source: Private Address
de: Private Adresse

source: Enter here the private address of the employee, not the one linked to your company.
de: Geben Sie hier die private Adresse des Mitarbeiters, nicht die, die im Zusammenhang mit Ihrem Unternehmen.

source: The employee adress has a company linked
de: Die Mitarbeiter-Adresse hat ein Unternehmen in Verbindung mit

source: Nationality (Country)
de: Staatsangehörigkeit (Land)

source: Gender
de: Geschlecht

source: Male
de: Männlich

source: Female
de: Weiblich

source: Other
de: Andere

source: Marital Status
de: Familienstand

source: Married
de: Verheiratet

source: Widower
de: Witwer

source: Divorced
de: Geschieden

source: Date of Birth
de: Geburtsdatum

source: SSN No
de: SSN Keine

source: Social Security Number
de: Die Social Security Number

source: SIN No
de: Keine SÜNDE

source: Identification No
de: Kennziffer

source: Passport No
de: Pass Nr.

source: Work Permit No
de: Arbeitserlaubnis Keine

source: Visa No
de: Visum Keine

source: Visa Expire Date
de: Visa Gültig Bis

source: Photo
de: Foto

source: This field holds the image used as photo for the employee, limited to 1024x1024px.
de: Dieses Feld enthält das Bild als Foto des Mitarbeiters, beschränkt auf 1024x1024px.

source: Medium-sized photo
de: Mittlere Foto

source: Medium-sized photo of the employee. It is automatically resized as a 128x128px image, with aspect ratio preserved. Use this field in form views or some kanban views.
de: Mittlere Foto des Mitarbeiters. Es wird automatisch der Größe angepasst, wenn ein 128x128px Bild mit Seitenverhältnis beibehalten. Verwenden Sie dieses Feld in Formular-Ansichten oder einige kanban-Ansichten.

source: Small-sized photo
de: Kleine Foto

source: Small-sized photo of the employee. It is automatically resized as a 64x64px image, with aspect ratio preserved. Use this field anywhere a small image is required.
de: Kleine Foto der Mitarbeiter. Es wird automatisch der Größe angepasst, wenn ein 64x64px Bild mit Seitenverhältnis beibehalten. Verwenden Sie dieses Feld, überall ein kleines Bild erforderlich ist.

source: Work Address
de: Anschrift

source: Work Phone
de: Arbeiten Telefon

source: Work Mobile
de: Mobil

source: Work Email
de: Arbeit Per E-Mail

source: Work Location
de: Arbeitsort

source: Subordinates
de: Untergebenen

source: Categories
de: Kategorien

source: Notes
de: Hinweise
