Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/oil/i18n/*.po
Languages: be, da, el, fr, lt, nl, ru, sq

source: General Model Field Category
be: Агульная Катэгорыя Мадэль Поля
da: Generelt Model Felt Kategori
el: Το Γενικό Πρότυπο Πεδίο Κατηγορία
fr: Général Modèle De Champ Catégorie
lt: Bendrosios Modelio Srityje Kategorija
nl: Algemene Model Veld Categorie
ru: Общая Категория Модель Поля
sq: Përgjithshëm Model Fushën Kategori

source: Name
be: Назва
da: Navn
el: Όνομα
fr: Nom
lt: Pavadinimas
nl: Naam
ru: Название
sq: Emri

source: Parent
be: Бацька
da: Forældre
el: Μητρική
lt: Tėvų
nl: Ouder
ru: Родитель
sq: Prindi

source: Childs
be: Чайлдс
ru: Чайлдс

source: Fields
be: Поля
da: Felter
el: Πεδία
fr: Champs
lt: Laukų
nl: Velden
ru: Поля
sq: Fushat e

source: Note
be: Заўвага
da: Bemærk
el: Σημείωση
lt: Pastaba
nl: Opmerking
ru: Примечание
sq: Shënim

source: General Model Reservoir Category
be: Катэгорыя Агульныя Мадэль Вадасховішча
da: Generel Model Reservoir Kategori
el: Το Γενικό Πρότυπο Δεξαμενή Κατηγορία
fr: Modèle Général Catégorie De Réservoir
lt: Bendrosios Modelio Baką Kategorija
nl: Algemene Model Reservoir Categorie
ru: Категория Общие Модель Водохранилище
sq: Përgjithshëm Model Rezervuar Kategori

source: Reservoirs
be: Рэзервуары
da: Reservoirer
el: Δεξαμενές
fr: Les réservoirs
lt: Rezervuarai
ru: Резервуары
sq: Rezervuarët

source: General Model Platform Category
be: Агульная Катэгорыя Мадэль Платформы
da: Generel Model Platform Kategori
el: Το Γενικό Πρότυπο Πλατφόρμα Κατηγορία
fr: Modèle Général De La Plateforme De Catégorie
lt: Bendrosios Modelio Platformos Kategorijos
nl: Algemene Model Platform Categorie
ru: Общая Категория Модель Платформы
sq: Përgjithshëm Model Platformë Kategori

source: Platforms
be: Платформы
da: Platforme
el: Πλατφόρμες
fr: Les plates-formes
lt: Platformos
ru: Платформы
sq: Platforma

source: General Model Well Category
be: Генеральная Мадэль Катэгорыі Добра
da: Generelt Model Godt Kategori
el: Το Γενικό Πρότυπο Που Κάλλιστα Κατηγορία
fr: Modèle Général Bien La Catégorie
lt: Bendrosios Modelio Gerai Kategorija
nl: Algemene Model En Categorie
ru: Генеральная Модель Хорошо Категории
sq: Përgjithshëm Model Edhe Kategori

source: Wells
be: Свідравін
el: Γουέλς
fr: Puits
nl: Putten
ru: Скважин
sq: Puset

source: General Model Field
be: Агульная Мадэль Поля
da: Generelt Model Felt
el: Το Γενικό Πρότυπο Πεδίο
fr: Général Modèle De Champ
lt: Bendrosios Modelio Srityje
nl: Algemene Model Veld
ru: Общая Модель Поля
sq: Përgjithshëm Model Fushën

source: Category
be: Катэгорыя
da: Kategori
el: Κατηγορία
fr: Catégorie
lt: Kategorijos
nl: Categorie
ru: Категория
sq: Kategoria

source: ID
be: Ідэнтыфікатар
ru: Идентификатор

source: Product Type
be: Тып Прадукту
da: Produkt Type
el: Τύπος Προϊόντος
fr: Type De Produit
lt: Produkto Tipas
ru: Тип Продукта
sq: Lloji I Produktit

source: Oil
be: Алей
da: Olie
el: Το πετρέλαιο
fr: Huile
lt: Aliejus
nl: Olie
ru: Масло
sq: Vaj

source: Natura Gas
be: Прыродным Газам
el: Natura Αερίου
fr: Natura Gaz
lt: Natura Dujos
ru: Природным Газом
sq: Natura E Gazit

source: Condensate
be: Кандэнсат
da: Kondensat
el: Συμπυκνωμένο
fr: Condensat
lt: Kondensatas
nl: Condens
ru: Конденсат

source: Plant NGLS
be: ССНПО завод
da: Anlægget NGLS
el: Το φυτό NGL
fr: Usine de LGN
lt: Augalų NGLS
ru: ССНПО завод
sq: Bimë NGLS

source: Water
be: Вады
da: Vand
el: Το νερό
fr: L'eau
lt: Vandens
ru: Воды
sq: Ujë

source: Sulfur
be: Серы
da: Svovl
el: Το θείο
fr: Soufre
lt: Sieros
nl: Zwavel
ru: Серы
sq: Squfurit

source: Water Depth Unit
be: Глыбіню Блок Вады
da: Vanddybde Enhed
el: Το Βάθος Του Νερού Μονάδα
fr: La Profondeur De L'Eau De L'Unité De
lt: Vandens Gylis Vienetas
nl: Water Diepte
ru: Глубину Блок Воды
sq: Thellësia Njësi

source: Description
be: Апісанне
da: Beskrivelse
el: Περιγραφή
lt: Aprašymas
nl: Beschrijving
ru: Описание
sq: Përshkrimi

source: General Model Reservoir
be: Генерал Мадэль Вадасховішча
da: Generel Model Reservoir
el: Το Γενικό Πρότυπο Δεξαμενή
fr: Général Modèle De Réservoir
lt: Bendrosios Modelio Baką
nl: Algemene Model Reservoir
ru: Генерал Модель Водохранилище
sq: Përgjithshëm Model Rezervuari

source: General Model Platform
be: Генеральная Мадэль Платформы
da: Generel Model Platform
el: Το Γενικό Πρότυπο Πλατφόρμα
fr: Modèle Général De La Plateforme
lt: Bendrosios Modelio Platformą
nl: Algemene Model Platform
ru: Генеральная Модель Платформы
sq: Përgjithshëm Model Platformë

source: Installation Date
be: Дата Ўстаноўкі
da: Datoen For Installation
el: Ημερομηνία Εγκατάστασης
fr: La Date D'Installation
lt: Įrengimo Data
nl: Installatie Datum
ru: Дата Установки
sq: Data E Instalimit

source: First production date
be: Першая дата вытворчасці
da: Første produktion dato
el: Πρώτη ημερομηνία παραγωγής
fr: Première date de production
lt: Pirmoji gamybos data
nl: Eerste productie datum
ru: Первая дата производства
sq: Parë data e prodhimit

source: Latitude number
be: Колькасць шыраце
da: Breddegrad antal
el: Γεωγραφικό πλάτος αριθμός
fr: Latitude nombre
lt: Platuma skaičius
nl: Latitude aantal
ru: Количество широте
sq: Gjerësi numri

source: Latitude direction code
be: Код шыротным кірунку
da: Bredde retning kode
el: Γεωγραφικό πλάτος κατεύθυνση κώδικα
fr: La Latitude de la direction de code
lt: Platumos kryptimi kodas
nl: Breedtegraad richting code
ru: Код широтном направлении
sq: Gjerësi drejtim të kodit

source: General Model Well
be: Генеральная Мадэль Добра
da: Generelt Model Godt
el: Το Γενικό Πρότυπο Λοιπόν
fr: Modèle Général Bien
lt: Bendrosios Modelio Gerai
nl: Algemene Model Goed
ru: Генеральная Модель Хорошо
sq: Përgjithshëm Model I Mirë

source: Injectants
fr: Injections
