Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/cm/i18n/*.po
Languages: da, lv, sl, sq

source: General Model Cost Of Product
da: Generel Model Prisen På Produktet
lv: Vispārējā Modeļa Izmaksas Par Produktu
sl: Splošni Model Stroškov Izdelka
sq: Përgjithshëm Model Koston E Produktit

source: Product
da: Produkt
lv: Produkts
sl: Izdelek
sq: Produkt

source: Quantity
da: Mængde
lv: Daudzums
sl: Količina
sq: Sasia

source: Price
da: Pris
lv: Cena
sl: Cena
sq: Çmimi

source: Currency
da: Valuta
lv: Valūta
sl: Valuti
sq: Monedha

source: Unit
da: Enhed
lv: Vienības
sl: Enota
sq: Njësia

source: Unit Of Price
da: Enhed Pris
lv: Vienības Cena
sl: Enota Cena
sq: Njësia E Çmimi

source: Note
da: Bemærk
lv: Piezīme
sl: Opomba
sq: Shënim

source: General Model Cost Center Category
da: Generel Model Cost Center Kategori
lv: Vispārējā Modeļa Izmaksas Centrs Kategorijas
sl: Splošni Model Stroškovno Mesto Kategorija
sq: Përgjithshëm Model Qendra E Kostos Kategori

source: Name
da: Navn
lv: Nosaukums
sl: Ime
sq: Emri

source: Parent
da: Forældre
lv: Vecākiem
sl: Matična
sq: Prindi

source: General Model Cost Order Category
da: Generel Model Omkostninger For Kategori
lv: Vispārējā Modeļa Izmaksas, Lai Kategorijas
sl: Splošni Model Stroškov Naročilo Kategorije
sq: Përgjithshëm Model Të Kushtojë Mënyrë Kategori

source: General Model Cost Collector Category
da: Generel Model Omkostninger Indsamler Kategori
lv: Vispārējā Modeļa Izmaksas Kolektora Kategorijas
sl: Splošni Model Stroškov Zbiralec Kategorije
sq: Përgjithshëm Model Të Kushtojë Koleksionist Kategori

source: General Model Cost Center
da: Generel Model Cost Center
lv: Vispārējā Modeļa Izmaksas Centrs
sl: Splošni Model Stroškovno Mesto
sq: Përgjithshëm Model Qendra Kosto

source: Category
da: Kategori
lv: Kategorijas
sl: Kategorija
sq: Kategoria

source: Company
da: Virksomhed
lv: Uzņēmums
sl: Podjetje
sq: Kompania

source: Dates
da: Datoer
lv: Datumi
sl: Datumi
sq: Datat

source: General Model Cost Center Dates
da: Generel Model Cost Center Datoer
lv: Vispārējā Modeļa Izmaksas Centrs Datumi
sl: Splošni Model Stroškovnega Mesta Datumi
sq: Përgjithshëm Model Qendra E Kostos Datat

source: Cost Center
da: Omkostninger Center
lv: Izmaksu Centrs
sl: Stroškovno Mesto
sq: Qendra Kosto

source: Date
da: Dato
lv: Datums
sl: Datum
sq: Data

source: Cost
da: Omkostninger
lv: Izmaksas
sl: Stroški
sq: Kostoja

source: General Model Cost Order
da: Generel Model For Pris
lv: Vispārējā Modeļa Izmaksas, Lai
sl: Splošni Model Stroškov Naročilo
sq: Përgjithshëm Model Të Kushtojë Mënyrë Që

source: General Model Cost Order Dates
da: Generel Model Omkostninger For Datoer
lv: Vispārējā Modeļa Izmaksas, Lai Datumi
sl: Splošni Model Stroškov Bi Datumi
sq: Përgjithshëm Model Të Kushtojë Rendit Datat

source: Cost Order
da: Omkostninger For
lv: Izmaksas, Lai
sl: Stroški Naročila
sq: Kosto Mënyrë Që

source: General Model Cost Collector
da: Generel Model Omkostninger Collector
lv: Vispārējā Modeļa Izmaksas Savācējs
sl: Splošni Model Stroški Zbiralca
sq: Përgjithshëm Model Të Kushtojë Koleksionist

source: General Model Cost Collector Dates
da: Generel Model Omkostninger Opkøber, Datoer
lv: Vispārējā Modeļa Izmaksas Kolektora Datumi
sl: Splošni Model Stroškov Zbiralec Datumi
sq: Përgjithshëm Model Të Kushtojë Koleksionist Datat

source: Cost Collector
da: Omkostningerne Collector
lv: Izmaksas Savācējs
sl: Stroški Zbiralca
sq: Kosto Koleksionist

source: General Model Corporations
da: Generel Model Selskaber
lv: Vispārējās Sabiedrības Modelis
sl: Splošni Model Družbe
sq: Përgjithshëm Model Korporatat

source: Usage
da: Brug
lv: Izmantošana
sl: Uporaba
sq: Përdorimi

source: One To One
da: Én Til Én
lv: Viens Pret Vienu
sl: Ena Na Ena
sq: Një Për Një

source: One To Many
da: Et Til Mange
lv: Viens Pret Daudziem
sl: Eden Mnogim
sq: Një Shumë

source: Companies
da: Virksomheder
lv: Uzņēmumi
sl: Podjetja
sq: Kompanitë
