Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/ehs/i18n/*.po
Languages: no

source: General Model Category Workcenter
no: Generelle Modellen Kategori Workcenter

source: Name
no: Navn

source: Parent
no: Foreldre

source: Orders
no: Bestillinger

source: Note
no: Merk

source: General Model Category Route
no: Generelle Modellen Kategori Rute

source: General Model Category Production Order
no: Generelle Modellen Kategori Produksjonsordre

source: General Model Category Technologic Order
no: Generelle Modellen Kategori Teknisk Ordre

source: General Model Category Disassembly Order
no: Generelle Modellen Kategori For Demontering

source: General Model Workcenter
no: Generelle Modellen Workcenter

source: Production
no: Produksjon

source: Technology
no: Teknologi

source: Disassembly
no: Demontering

source: All
no: Alle

source: Cost Peer Hours
no: Kostnadene Peer Timer

source: Currency
no: Valuta

source: Products
no: Produkter

source: General Model Workcenter Products
no: Generelle Modellen Workcenter Produkter

source: Product
no: Produkt

source: Prices
no: Priser

source: General Model Workcenter Product Prices
no: Generelle Modellen Workcenter Produktet Priser

source: From
no: Fra

source: To
no: For å

source: Price Peer Hours
no: Pris Peer Timer

source: Unit
no: Enhet

source: Unit Of Price Peer Hours
no: Enhet Pris Peer Timer

source: General Model Route
no: Generelle Modellen Rute

source: Category
no: Kategori

source: Items
no: Elementer

source: General Model Route Items
no: Generelle Modellen Ruten Elementer

source: Route
no: Rute

source: General Model Production Order
no: Generell Modell For Produksjon

source: Company
no: Selskapet

source: Origin
no: Opprinnelse

source: Date Of Production Order
no: Dato For Produksjonsordre

source: Start Date Of Production Order
no: Start Dato For Produksjonsordre

source: End Date Of Production Order
no: Sluttdato For Produksjonsordre

source: State
no: Staten

source: Draft
no: Utkast

source: Approved
no: Godkjent

source: In Process
no: I Prosessen

source: Closed
no: Stengt

source: Canceled
no: Avlyst

source: General Model Production Order Items
no: Generell Modell For Produksjon Elementer

source: Production Order
no: Produksjonsordre

source: Schedule
no: Planen

source: General Model Production Order Items BoM
no: Generell Modell For Produksjon Elementer BoM

source: Item
no: Elementet

source: Quantity
no: Antall

source: Price
no: Pris

source: Unit Of Price
no: Enhet For Pris

source: Amount
no: Beløp

source: General Model Production Order Delivery Schedule
no: Generelle Modellen Produksjon For Leveransen

source: Part
no: Del

source: General Model Technologic Order
no: Generelle Modellen For Teknisk

source: Date Of Technologic Order
no: Dato Teknisk Ordre

source: Start Date Of Technologic Order
no: Start Dato Teknisk Ordre

source: End Date Of Technologic Order
no: Sluttdato Teknisk Ordre

source: General Model Technologic Order Items
no: Generelle Modellen For Teknisk Elementer

source: Technologic Order
no: Teknisk Ordre

source: General Model Technologic Order Items InBoB
no: Generelle Modellen For Teknisk Elementer InBoB

source: General Model Technologic Order Items OutBoB
no: Generelle Modellen For Teknisk Elementer OutBoB

source: General Model Technologic Order Delivery Schedule
no: Generelle Modellen Teknisk For Leveransen

source: General Model Disassembly Order
no: Generelle Modellen For Demontering

source: Date Of Disassembly Order
no: Dato For Demontering

source: Start Date Of Disassembly Order
no: Start Dato For Demontering

source: End Date Of Disassembly Order
no: Sluttdato For Demontering For

source: General Model Disassembly Order Items
no: Generelle Modellen For Demontering Elementer

source: General Model Disassembly Order Items MoB
no: Generelle Modellen For Demontering Elementer MoB

source: General Model Disassembly Order Delivery Schedule
no: Generelle Modellen Demontering For Leveransen
