Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/fcm/i18n/*.po
Languages: da, es, fi, lv

source: General Model FCM Departament Category
da: Generel Model FCM Institut Kategori
es: Modelo General de la FCM Departamento de Categoría
fi: Yleinen Malli FCM Departament Luokka
lv: Vispārējā Modeļa MSP Departament Kategorijas

source: Name
da: Navn
es: Nombre
fi: Nimi
lv: Nosaukums

source: Parent
da: Forældre
es: Los padres
fi: Vanhempi
lv: Vecākiem

source: Note
da: Bemærk
es: Nota
fi: Huomautus
lv: Piezīme

source: General Model FCM Object Category
da: Generel Model FCM Objekt Kategori
es: Modelo General de la FCM de la Categoría de Objeto
fi: Yleinen Malli FCM-Object-Luokka
lv: Vispārējā Modeļa MSP Objektu Kategorijas

source: Objects
da: Objekter
es: Los objetos
fi: Esineitä
lv: Objekti

source: General Model FCM Article Category
da: Generel Model FCM Artikel Kategori
es: Modelo General de la FCM Categoría de Artículo
fi: Yleinen Malli FCM Artiklan Luokka
lv: Vispārējā Modeļa MSP izstrādājuma Kategorija

source: Articles
da: Artikler
es: Artículos
fi: Artikkeleita
lv: Raksti

source: General Model FCM Departament
da: Generel Model FCM Departament
es: Modelo General de la FCM Departament
fi: Yleinen Malli FCM Departament
lv: Vispārējā Modeļa MSP Departament

source: Category
da: Kategori
es: Categoría
fi: Luokka
lv: Kategorijas

source: General Model FCM Object
da: Generel Model FCM Objekt
es: Modelo General de la FCM Objeto
fi: Yleinen Malli FCM-Esine
lv: Vispārējā Modeļa MSP Objektu

source: Usage
da: Brug
es: El uso de
fi: Käyttö
lv: Izmantošana

source: Fund
da: Fonden
es: Fondo
fi: Rahasto
lv: Fonds

source: Grant
da: Tilskud
lv: Dotācijas

source: General Model FCM Article
da: Generel Model FCM Artikel
es: Modelo General de la FCM Artículo
fi: Yleinen Malli FCM Artikkeli
lv: Vispārējā Modeļa MSP Pants

source: General Model FCM Departament Of Company
da: Generel Model FCM Departament Af Virksomheden
es: Modelo General de la FCM Departament De Empresa
fi: Yleinen Malli FCM Laitos Yritys
lv: Vispārējā Modeļa MSP Departaments Uzņēmums

source: Company
da: Virksomhed
es: Empresa
fi: Yritys
lv: Uzņēmums

source: General Model FCM Object Of Company
da: Generel Model FCM Objekt Af Virksomheden
es: Modelo General de la FCM Objeto De la Compañía
fi: Yleinen Malli FCM Kohde Yritys
lv: Vispārējā Modeļa MSP Objektu No Uzņēmuma

source: Object
da: Objekt
es: Objeto
fi: Esine
lv: Objekts

source: General Model FCM Article Of Company
da: Generel Model FCM Artikel Af Virksomheden
es: Modelo General de la FCM Artículo De Empresa
fi: Yleinen Malli FCM Artiklan Yritys
lv: Vispārējā Modeļa MSP Panta Uzņēmuma

source: Article
da: Artikel
es: Artículo
fi: Artikkeli
lv: Pants

source: Departaments
es: Departamentso
