Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/srm/i18n/*.po
Languages: tr

source: General Model Categories Purchase Unit
tr: Genel Model Kategoriler Birim Satın Alma

source: Name
tr: Adı

source: Parent
tr: Üst

source: Full Name
tr: Tam Adı

source: Units
tr: Birimler

source: Note
tr: Not

source: General Model Purchase Units
tr: Genel Model Satın Alma Birimleri

source: Category
tr: Kategori

source: Companies
tr: Firmalar

source: Code
tr: Kod

source: Description
tr: Açıklama

source: Channels
tr: Kanallar

source: Segments
tr: Kesimleri

source: Areas
tr: Alanları

source: Regions
tr: Bölgeler

source: General Model Categories Purchase Chanel
tr: Genel Model Kategoriler Chanel Satın Alma

source: General Model Purchase Channels
tr: Genel Model Satın Alma Kanalları

source: General Model Categories Purchase Segment
tr: Genel Model Kategori Kesimi Satın Alma

source: General Model Purchase Segments
tr: Genel Model Satın Kesimleri

source: General Model Categories Purchase Area
tr: Genel Model Kategori Alanı Satın Alma

source: General Model Purchase Areas
tr: Genel Model Satın Alanlar

source: General Model Categories Purchase Region
tr: Genel Model Kategoriler Bölgesi Satın Alma

source: REgions
tr: Bölgeler

source: General Model Purchase Regions
tr: Genel Model Satın Bölgeler

source: General Model Categories Purchase Division
tr: Genel Model Kategoriler Bölümü Satın Alma

source: Divisions
tr: Bölümler

source: General Model Purchase Divisions
tr: Genel Model Satın Bölümler

source: SubDivisions
tr: Alt bölümleri

source: General Model Categories Purchase Subdivision
tr: Genel Model Alt Kategoriler Satın

source: Orders
tr: Emir

source: General Model Purchase Subdivisions
tr: Genel Model Satın Alma Bölümleri

source: General Model Purchase Unit Of Channel Assigment
tr: Kanal Atama Genel Model Satın Alma Birimi

source: Unit
tr: Birim

source: Channel
tr: Kanal

source: General Model Purchase Unit Of Segment Assigment
tr: Segment Atama Genel Model Satın Alma Birimi

source: General Model Purchase Unit Of Area Assigment
tr: Bölge Genel Model Satın Alma Birimi Atama

source: Area
tr: Alan

source: General Model Purchase Unit Of Region Assigment
tr: Bölge Genel Model Satın Alma Birimi Atama

source: Region
tr: Bölge

source: General Model Purchase Division Of Subdivision Assigment
tr: Alt Görev Alma Genel Model Satın Alma Bölümü

source: Division
tr: Bölüm

source: Subdivision
tr: Alt

source: General Model Purchase Market
tr: Genel Model Satın Alma Pazar

source: General Model Purchase Teams
tr: Genel Model Satın Takımlar

source: General SRM Route
tr: Genel GİREN Rota

source: Route
tr: Rota

source: Items
tr: Öğeleri

source: General SRM Route Items
tr: Genel GİREN Rota Öğeleri

source: Sequence
tr: Sırası

source: SRM object type
tr: ARM nesne türü

source: Demand
tr: Talep

source: General Model Category SRM Demand
tr: Genel Model Kategorisine GİREN Talep

source: Demands
tr: Talepleri

source: General Model Category SRM Part
tr: Genel Model Kategorisine GİREN Kısmı

source: Parts
tr: Parçaları

source: General Model Category SRM Plan
tr: Genel Model Kategorisine GİREN Plan

source: Plans
tr: Planları

source: General Model Category SRM Request
tr: Talep GİREN genel Model Kategori

source: Requests
tr: İstekleri

source: General Model Category SRM Response
tr: Genel Model Kategorisine GİREN Cevap

source: Responses
tr: Yanıtları

source: General Model Category SRM RFX
tr: Genel Model Kategorisine GİREN RFX

source: General Model Category SRM Auction
tr: Genel Model Kategorisine GİREN İhale

source: Auctions
tr: İhaleleri

source: General Model Category SRM Offer
tr: Teklif GİREN genel Model Kategori

source: Offers
tr: Sunmaktadır

source: General Model Category SRM Evolution
tr: Genel Model Kategorisine GİREN Evrim

source: Evolutions
tr: Açılımlar

source: General Model Category SRM Decision
tr: Genel Model Kategorisine GİREN Karar

source: Decisions
tr: Kararlar

source: General Model Category SRM Contract
tr: Genel Model Kategorisine GİREN Sözleşme

source: Contracts
tr: Sözleşmeler

source: General Model SRM Pricing Group Levels
tr: Genel Model GİREN Fiyatlandırma Grup Seviyeleri

source: General Model SRM Texts
tr: Genel Model GİREN Metinler

source: General Model Schema Of SRM Texts
tr: ARM Metinlerin genel Modeli Şeması

source: Usage
tr: Kullanımı

source: Header
tr: Başlık

source: Item
tr: Madde

source: Both
tr: Her ikisi de

source: Texts
tr: Metin

source: General Model Items Of Schema SRM Texts
tr: Şema GİREN genel Modeli Öğeleri Metin

source: Schema
tr: Şema

source: Text
tr: Metin

source: Unknown
tr: Bilinmeyen

source: General SRM Deadlines
tr: Genel GİREN Süreler

source: General Model Types SRM Demand
tr: Genel Model Türleri Talep ARM

source: Text Schema Of Head
tr: Baş Metin Şema

source: Text Schema Of Item
tr: Maddenin Metni Şeması

source: Roles
tr: Roller

source: Deadlines
tr: Tarihler

source: General Model Role SRM Demand Types
tr: Genel Model Rol ARM Talep Türleri

source: Type
tr: Yazın

source: Role
tr: Rol

source: Required
tr: Gerekli

source: General Model Deadlines SRM Demand Types
tr: Genel Model Tarihler Talep Türleri ARM

source: Deadline
tr: Son gün

source: General Model SRM Demand Plates
tr: Genel Model Plakaları Talep ARM

source: Plate
tr: Plaka

source: General Model Type of SRM Deamnd Items
tr: ARM Deamnd Öğeleri genel Model Tipi

source: Type Of Items
tr: Öğe Türü

source: General SRM Demand
tr: Genel ARM Talep

source: Company
tr: Şirket

source: Market
tr: Pazar

source: Team
tr: Takım

source: Manager
tr: Yöneticisi

source: Origin
tr: Kökeni

source: Date Of Demand
tr: Talep Tarihi

source: From Date Of Demand
tr: Talep Tarihinden İtibaren

source: To Date Of Demand
tr: Talep Tarihi

source: Partner
tr: Ortak

source: Amount
tr: Miktar

source: VAT Amount
tr: KDV Tutarı

source: Total Amount
tr: Toplam Tutarı

source: Pricing
tr: Fiyatlandırma

source: Plates
tr: Plakalar

source: Payments
tr: Ödemeler

source: General Model SRM Demand Texts
tr: Genel Model Metinleri Talep ARM

source: Text ID
tr: Metin ID

source: Content
tr: İçerik

source: General Model SRM Demand Roles
tr: Genel Model Roller Talep ARM

source: General Model SRM Demand Output Plates
tr: Genel Model Çıkış Plakaları Talep ARM

source: State
tr: Devlet

source: Created
tr: Oluşturulan

source: Printed
tr: Baskılı

source: Error
tr: Hata

source: Warning
tr: Uyarı

source: Info
tr: Bilgi

source: language
tr: dil

source: Message Sending Method
tr: Mesaj Gönderme Yöntemi

source: Peridiocal Job Send
tr: Peridiocal İşini Gönderin

source: Timing Job Send
tr: Zamanlama İşini Gönderin

source: Self Output Send
tr: Kendine Çıkış Gönder

source: Immediately Send
tr: Hemen Gönderin

source: Schedule
tr: Zamanlama

source: General SRM Demand Deadlines
tr: Genel ARM Talep Tarihler

source: Start
tr: Başlat

source: End
tr: Son

source: General Model SRM Demand Pricing
tr: Genel Model Fiyatlandırma Talep ARM

source: Level
tr: Seviye

source: Condition
tr: Durumu

source: From Level
tr: Seviyesinden

source: To Level
tr: Seviyeye

source: Group Level
tr: Grup Düzeyinde

source: Currency
tr: Para birimi

source: General Model SRM Demand Payment Schedules
tr: Genel Model ödemelerini Talep ARM

source: General SRM Demant Item
tr: Genel GİREN Demant Madde

source: Product
tr: Ürün

source: Quantity
tr: Miktar

source: UoM
tr: Öb

source: Price
tr: Fiyat

source: Unit Of Price
tr: Fiyat Birim

source: VAT Code
tr: KDV Kodu

source: Delivery Schedules
tr: Teslimat Programları

source: General Model Demand Item Pricing
tr: Genel Model Talep Öğe Fiyatlandırma

source: Currency Of Price
tr: Fiyat Para Birimi

source: General Model SRM Demand Item Texts
tr: Genel Modeli Madde Metinleri Talep ARM

source: General SRM Demand Delivery Schedules
tr: Genel ARM Talep Teslimat Programları

source: General Model Demand Item Output Plates
tr: Genel Model Talep Öğesi Çıkış Levhaları

source: General Model Demand Item Payment Schedules
tr: Genel Model Talep Öğesi Ödeme Planları

source: General Model Types SRM Part
tr: Genel Model Türlerini ARM

source: General Model Role SRM Part Types
tr: Genel Model Rol Parçası Türleri ARM

source: General Model Deadlines SRM Part Types
tr: Genel Model Tarihler Parçası Türleri ARM

source: General Model SRM Part Plates
tr: Genel Model GİREN Kısmı Plakaları

source: General Model Type of SRM Part Items
tr: ARM Parça ürün genel Model Tipi

source: General SRM Part
tr: Genel GİREN Kısmı

source: Date Of Part
tr: Bölüm Tarih

source: From Date Of Part
tr: Parçası Tarihinden İtibaren

source: To Date Of Part
tr: Bölüm Tarih

source: General Model SRM Part Texts
tr: Genel Model GİREN Kısmı Metinler

source: Part
tr: Bölüm

source: General Model SRM Part Roles
tr: Genel Model GİREN Kısmı Roller

source: General Model SRM Part Output Plates
tr: Genel Model GİREN Kısmı Çıkış Levhaları

source: General SRM Part Deadlines
tr: Genel GİREN Kısmı Süreler

source: General Model SRM Part Pricing
tr: Genel Model GİREN Kısmı Fiyatlandırma

source: General Model SRM Part Payment Schedules
tr: Genel Model GİREN Kısmı Ödeme planları

source: General SRM Part Item
tr: Genel GİREN Kısmı Madde

source: General Model Part Item Pricing
tr: Genel Model Parçası Öğe Fiyatlandırma

source: General Model SRM Part Item Texts
tr: Genel Model GİREN Kısmı Madde Metinleri

source: General SRM Part Delivery Schedules
tr: Genel GİREN Parça Teslimat Programları

source: General Model Part Item Output Plates
tr: Genel Model Parçası Öğesi Çıkış Levhaları

source: General Model Part Item Payment Schedules
tr: Genel Model Parçası Öğe Ödeme Planları

source: General Model Types SRM Plan
tr: Genel Model Türleri ARM Planı

source: General Model Role SRM Plan Types
tr: Genel Model Rol GİREN Plan Tipleri

source: General Model Deadlines SRM Plan Types
tr: Genel Model Tarihler Plan Tipleri ARM

source: General Model SRM Plan Plates
tr: Genel Model ARM Planı Plakaları

source: General Model Type of SRM Plan Items
tr: ARM Planı genel Model Tipi Öğeleri

source: General SRM Plan
tr: Genel ARM Planı

source: Date Of Plan
tr: Planı Tarih

source: From Date Of Plan
tr: Plan Tarihinden İtibaren

source: To Date Of Plan
tr: Plan Tarihi İçin

source: General Model SRM Plan Texts
tr: Genel Model GİREN Plan Metin

source: General Model SRM Plan Roles
tr: Genel Model ARM Planı Rolleri

source: General Model SRM Plan Output Plates
tr: Genel Model ARM Plana Çıktı Plakalar

source: General SRM Plan Deadlines
tr: Genel ARM Planı Süreler

source: General Model SRM Plan Pricing
tr: Genel Model ARM Planı Fiyatlandırma

source: General Model SRM Plan Payment Schedules
tr: Genel Model ARM Ödeme planları Plan

source: General SRM Plan Item
tr: Genel ARM Plan Öğesi

source: General Model Plan Item Pricing
tr: Genel Model Planı Öğe Fiyatlandırma

source: General Model SRM Plan Item Texts
tr: Genel Model ARM Planı Madde Metinleri

source: General SRM Plan Delivery Schedules
tr: Genel ARM Planı Teslimat Programları

source: General Model Plan Item Output Plates
tr: Genel Model Planı Öğesi Çıkış Levhaları

source: General Model Plan Item Payment Schedules
tr: Genel Model Planı Öğesi Ödeme Planları

source: General Model Types SRM Request
tr: Genel Model Türleri İsteği ARM

source: General Model Role SRM Request Types
tr: Genel Model Rolü İstek türü ARM

source: General Model Deadlines SRM Request Types
tr: Genel Model Tarihler İstek türü ARM

source: General Model SRM Request Plates
tr: Genel Model ARM Talep Plakaları

source: General Model Type of SRM Request Items
tr: ARM İstek Öğeleri genel Model Tipi

source: General SRM Request
tr: Genel ARM İsteği

source: Date Of Request
tr: Talep Tarihi

source: From Date Of Request
tr: Talep Tarihinden İtibaren

source: To Date Of Request
tr: İstek Tarihi İçin

source: General Model SRM Request Texts
tr: Genel Model GİREN İsteği Metinler

source: Request
tr: İstek

source: General Model SRM Request Roles
tr: Genel Model ARM İstek Roller

source: General Model SRM Request Output Plates
tr: Genel Model ARM Çıkış Plakaları İsteği

source: General SRM Request Deadlines
tr: Genel İstek GİREN Süreler

source: General Model SRM Request Pricing
tr: Genel Model ARM Fiyatlandırma İsteği

source: General Model SRM Request Payment Schedules
tr: Genel Model GİREN ödemelerini Talep

source: General SRM Request Item
tr: Genel İstek GİREN Madde

source: General Model Request Item Pricing
tr: Genel Model Öğe Fiyatlandırma İsteği

source: General Model SRM Request Item Texts
tr: Genel Model GİREN Madde Metinleri İsteği

source: General SRM Request Delivery Schedules
tr: Genel GİREN Teslimat programlarına İsteği

source: General Model Request Item Output Plates
tr: Genel Model İstek Öğesi Çıkış Levhaları

source: General Model Request Item Payment Schedules
tr: Genel Model İstek Öğesi Ödeme Planları

source: General Model Types SRM Response
tr: Genel Model Türleri Yanıt ARM

source: General Model Role SRM Response Types
tr: Genel Model Rol Yanıt Türleri ARM

source: General Model Deadlines SRM Response Types
tr: Genel Model Tarihler Yanıt Türleri ARM

source: General Model SRM Response Plates
tr: Genel Model ARM Yanıt Plakaları

source: General Model Type of SRM Response Items
tr: ARM Yanıt Öğeleri genel Model Tipi

source: General SRM Response
tr: Genel ARM Yanıt

source: Date Of Response
tr: Yanıt Tarihi

source: From Date Of Response
tr: Yanıt Tarihinden İtibaren

source: To Date Of Response
tr: Yanıt Tarih

source: General Model SRM Response Texts
tr: Genel Model ARM Yanıt Metinler

source: Response
tr: Yanıt

source: General Model SRM Response Roles
tr: Genel Model ARM Yanıt Roller

source: General Model SRM Response Output Plates
tr: Genel Model ARM Yanıt Çıkış Levhaları

source: General SRM Response Deadlines
tr: Genel ARM Yanıt Tarihler

source: General Model SRM Response Pricing
tr: Genel Model ARM Yanıt Fiyatlandırma

source: General Model SRM Response Payment Schedules
tr: Genel Model ARM Tepki Ödeme planları

source: General SRM Response Item
tr: Genel ARM Yanıt Öğesi

source: General Model Response Item Pricing
tr: Genel Model Yanıt Öğe Fiyatlandırma

source: General Model SRM Response Item Texts
tr: Genel Model ARM Yanıt Öğesi Metin

source: General SRM Response Delivery Schedules
tr: Genel ARM Yanıt Teslimat Programları

source: General Model Response Item Output Plates
tr: Genel Model Yanıt Öğesi Çıkış Levhaları

source: General Model Response Item Payment Schedules
tr: Genel Model Yanıt Öğe Ödeme Planları

source: General Model Types SRM RFX
tr: Genel Model Türleri RFX ARM

source: General Model Role SRM RFX Types
tr: Genel Model Rol GİREN RFX Türleri

source: General Model Deadlines SRM RFX Types
tr: Genel Model Tarihler RFX Türleri ARM

source: General Model SRM RFX Plates
tr: Genel Model ARM RFX Plakaları

source: General Model Type of SRM RFX Items
tr: ARM RFX Öğeleri genel Model Tipi

source: General SRM RFX
tr: Genel GİREN RFX

source: Date Of RFX
tr: RFX tarihi

source: From Date Of RFX
tr: RFX Tarihinden itibaren

source: To Date Of RFX
tr: RFX Tarihi için

source: General Model SRM RFX Texts
tr: Genel Model GİREN RFX Metinler

source: General Model SRM RFX Roles
tr: Genel Model ARM RFX Roller

source: General Model SRM RFX Output Plates
tr: Genel Model ARM RFX Çıkış Levhaları

source: General SRM RFX Deadlines
tr: Genel GİREN RFX Tarihler

source: General Model SRM RFX Pricing
tr: Genel Model ARM RFX Fiyatlandırma

source: General Model SRM RFX Payment Schedules
tr: Genel Model GİREN RFX Ödeme planları

source: General SRM RFX Item
tr: Genel GİREN RFX Madde

source: General Model RFX Item Pricing
tr: Genel Model RFX Öğe Fiyatlandırma

source: General Model SRM RFX Item Texts
tr: Genel Model GİREN RFX Madde Metinleri

source: General SRM RFX Delivery Schedules
tr: Genel GİREN RFX Teslimat Programları

source: General Model RFX Item Output Plates
tr: Genel Model RFX Madde Çıkış Levhaları

source: General Model RFX Item Payment Schedules
tr: Genel Model RFX Öğe Ödeme planları

source: General Model Types SRM Auction
tr: Genel Model Türleri İhale ARM

source: General Model Role SRM Auction Types
tr: Genel Model Rol GİREN İhale Türleri

source: General Model Deadlines SRM Auction Types
tr: Genel Model Tarihler İhale Türlerine GİREN

source: General Model SRM Auction Plates
tr: Genel Model ARM İhale Plakaları

source: General Model Type of SRM Auction Items
tr: ARM açık Artırma Öğeleri genel Model Tipi

source: General SRM Auction
tr: Genel ARM İhale

source: Date Of Auction
tr: Müzayede Tarihi

source: From Date Of Auction
tr: İhale Tarihinden İtibaren

source: To Date Of Auction
tr: Müzayede Tarihi İçin

source: General Model SRM Auction Texts
tr: Genel Model ARM İhale Metinleri

source: Auction
tr: İhale

source: General Model SRM Auction Roles
tr: Genel Model ARM İhale Roller

source: General Model SRM Auction Output Plates
tr: Genel Model Çıkış Plakaları İhale ARM

source: General SRM Auction Deadlines
tr: Genel ARM İhale Tarihleri

source: General Model SRM Auction Pricing
tr: Genel Model ARM İhale Fiyatlandırma

source: General Model SRM Auction Payment Schedules
tr: Genel Model ARM İhale Ödeme planları

source: General SRM Auction Item
tr: Genel ARM açık Artırma Öğesi

source: General Model Auction Item Pricing
tr: Genel Model Müzayede Öğe Fiyatlandırma

source: General Model SRM Auction Item Texts
tr: Genel Model GİREN İhale Madde Metinleri

source: General SRM Auction Delivery Schedules
tr: Genel GİREN Müzayede Teslimat Programları

source: General Model Auction Item Output Plates
tr: Genel Model Müzayede Öğe Çıkış Levhaları

source: General Model Auction Item Payment Schedules
tr: Genel Model Müzayede Öğe Ödeme Planları

source: General Model Types SRM Offer
tr: Genel Model Tip Sunuyoruz ARM

source: General Model Role SRM Offer Types
tr: Genel Model Rol Teklif Türleri ARM

source: General Model Deadlines SRM Offer Types
tr: Genel Model Tarihler Teklif Türleri ARM

source: General Model SRM Offer Plates
tr: Genel Model Plakaları Teklif ARM

source: General Model Type of SRM Offer Items
tr: Teklif GİREN genel Model Tipi Öğeleri

source: General SRM Offer
tr: Genel ARM Teklif

source: Date Of Offer
tr: Teklif Tarihi

source: From Date Of Offer
tr: Teklif Tarihinden İtibaren

source: To Date Of Offer
tr: Teklif Tarihi İçin

source: General Model SRM Offer Texts
tr: Genel Model GİREN Metinleri Sunuyoruz

source: Offer
tr: Teklif

source: General Model SRM Offer Roles
tr: Genel Model Roller Teklif ARM

source: General Model SRM Offer Output Plates
tr: Genel Model ARM Çıkış Plakaları Sunuyoruz

source: General SRM Offer Deadlines
tr: Genel ARM Teklif Tarihler

source: General Model SRM Offer Pricing
tr: Genel Model ARM Fiyatlandırma Sunuyor

source: General Model SRM Offer Payment Schedules
tr: Genel Model ARM Ödeme planları Sunuyoruz

source: General SRM Offer Item
tr: Genel ARM Teklif Madde

source: General Model Offer Item Pricing
tr: Genel Model Teklif Öğe Fiyatlandırma

source: General Model SRM Offer Item Texts
tr: Genel Model GİREN Madde Metinleri Sunuyoruz

source: General SRM Offer Delivery Schedules
tr: Genel ARM Teklif Teslimat Programları

source: General Model Offer Item Output Plates
tr: Genel Model Teklifi Madde Çıkış Levhaları

source: General Model Offer Item Payment Schedules
tr: Genel Model Teklif Öğe Ödeme Planları

source: General Model Types SRM Evolution
tr: Genel Model Türleri Evrim ARM

source: General Model Role SRM Evolution Types
tr: Genel Model Rol Evrim Türleri ARM

source: General Model Deadlines SRM Evolution Types
tr: Genel Model Tarihler Evrim Türleri ARM

source: General Model SRM Evolution Plates
tr: Genel Model GİREN Evrim Plakaları

source: General Model Type of SRM Evolution Items
tr: Evrim GİREN maddelerin genel Model Tipi

source: General SRM Evolution
tr: Genel GİREN Evrim

source: Date Of Evolution
tr: Evrim Tarihi

source: From Date Of Evolution
tr: Evrim Tarihinden İtibaren

source: To Date Of Evolution
tr: Evrim Tarihi İçin

source: General Model SRM Evolution Texts
tr: Genel Model GİREN Evrim Metinler

source: Evolution
tr: Evrim

source: General Model SRM Evolution Roles
tr: Genel Model GİREN Evrim Roller

source: General Model SRM Evolution Output Plates
tr: Genel Model GİREN Evrim Çıkış Levhaları

source: General SRM Evolution Deadlines
tr: Genel GİREN Evrim Tarihler

source: General Model SRM Evolution Pricing
tr: Genel Model GİREN Evrim Fiyatlandırma

source: General Model SRM Evolution Payment Schedules
tr: Genel Model GİREN Evrim Ödeme planları

source: General SRM Evolution Item
tr: Genel GİREN Evrim Maddenin

source: General Model Evolution Item Pricing
tr: Genel Model Evrim Öğe Fiyatlandırma

source: General Model SRM Evolution Item Texts
tr: Genel Model GİREN Evrim Madde Metinleri

source: General SRM Evolution Delivery Schedules
tr: Genel GİREN Evrim Teslimat Programları

source: General Model Evolution Item Output Plates
tr: Genel Model Evrim Öğesi Çıkış Levhaları

source: General Model Evolution Item Payment Schedules
tr: Genel Model Evrim Öğe Ödeme Planları

source: General Model Types SRM Decision
tr: Genel Model Tip Karar ARM

source: General Model Role SRM Decision Types
tr: Genel Model Rolü Karar Türleri ARM

source: General Model Deadlines SRM Decision Types
tr: Genel Model Tarihler Karar Türleri ARM

source: General Model SRM Decision Plates
tr: Genel Model GİREN Karar Plakaları

source: General Model Type of SRM Decision Items
tr: ARM Karar Öğelerin genel Model Tipi

source: General SRM Decision
tr: Genel GİREN Karar

source: Date Of Decision
tr: Karar Tarihi

source: From Date Of Decision
tr: Karar Tarihinden İtibaren

source: To Date Of Decision
tr: Karar Tarihi İçin

source: General Model SRM Decision Texts
tr: Genel Model GİREN Karar Metinleri

source: Decision
tr: Karar

source: General Model SRM Decision Roles
tr: Genel Model GİREN Karar Rolleri

source: General Model SRM Decision Output Plates
tr: Genel Model ARM Kararı Çıktı Plakalar

source: General SRM Decision Deadlines
tr: Genel GİREN Karar Tarihler

source: General Model SRM Decision Pricing
tr: Genel Model GİREN Karar Fiyatlandırma

source: General Model SRM Decision Payment Schedules
tr: Genel Model GİREN Karar Ödeme planları

source: General SRM Decision Item
tr: Genel GİREN Karar Madde

source: General Model Decision Item Pricing
tr: Genel Model Karar Öğe Fiyatlandırma

source: General Model SRM Decision Item Texts
tr: Genel Model GİREN Karar Madde Metinleri

source: General SRM Decision Delivery Schedules
tr: Genel GİREN Karar Teslimat Programları

source: General Model Decision Item Output Plates
tr: Genel Model Karar Madde Çıkış Levhaları

source: General Model Decision Item Payment Schedules
tr: Genel Model Karar Madde Ödeme Planları

source: General Model Types SRM Contract
tr: Genel Model Tip Sözleşme ARM

source: General Model Role SRM Contract Types
tr: Genel Model Rol GİREN Sözleşme Türleri

source: General Model Deadlines SRM Contract Types
tr: Genel Model Süreler Sözleşme Türleri ARM

source: General Model SRM Contract Plates
tr: Genel Model GİREN Sözleşme Plakaları

source: General Model Type of SRM Contract Items
tr: ARM Sözleşme maddelerin genel Model Tipi

source: General SRM Contract
tr: Genel GİREN Sözleşme

source: Date Of Contract
tr: Sözleşme Tarihi

source: From Date Of Contract
tr: Sözleşme Tarihinden İtibaren

source: To Date Of Contract
tr: Sözleşme Tarihi İçin

source: General Model SRM Contract Texts
tr: Genel Model GİREN Sözleşme Metinleri

source: Contract
tr: Sözleşme

source: General Model SRM Contract Roles
tr: Genel Model GİREN Sözleşme Roller

source: General Model SRM Contract Output Plates
tr: Genel Model GİREN Sözleşme Çıkış Levhaları

source: General SRM Contract Deadlines
tr: Genel GİREN Sözleşme Tarihleri

source: General Model SRM Contract Pricing
tr: Genel Model GİREN Sözleşme Fiyatlandırma

source: General Model SRM Contract Payment Schedules
tr: Genel Model GİREN Sözleşme Ödeme planları
