Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/srm/i18n/*.po
Languages: tr

source: General SRM Contract Item
tr: Genel GİREN Sözleşme Madde

source: General Model Contract Item Pricing
tr: Genel Model Sözleşme Madde Fiyatlandırma

source: General Model SRM Contract Item Texts
tr: Genel Model GİREN Sözleşme Madde Metinleri

source: General SRM Contract Delivery Schedules
tr: Genel GİREN Sözleşme Teslimat Programları

source: General Model Contract Item Output Plates
tr: Genel Model Sözleşme Madde Çıkış Levhaları

source: General Model Contract Item Payment Schedules
tr: Genel Model Sözleşme Madde Ödeme Planları

source: General SRM Partner Blacklist
tr: Genel GİREN Ortak Kara

source: Blacklist Parnter
tr: Kara Parnter

source: Date Of Entry
tr: Giriş Tarihi

source: General SRM Partner Validation
tr: Genel ARM Ortağı Doğrulama

source: Validation Partner
tr: Doğrulama Ortağı

source: Categories
tr: Kategori

source: Products
tr: Ürünleri

source: General SRM Partner Validation Category
tr: Genel ARM Ortağı Doğrulama Kategori

source: Product Category
tr: Ürün Kategorisi

source: Category Date Of Validation
tr: Doğrulama Kategori Tarih

source: Category Next Validation
tr: Kategori Sonraki Doğrulama

source: General SRM Partner Validation Product
tr: Genel ARM Ortağı Doğrulama Ürün

source: Product Date Of Validation
tr: Doğrulama Ürün Tarih

source: Product Next Validation
tr: Sonraki Ürün Doğrulama

source: General SRM Partner Source Of Supply
tr: Kaynağı genel GİREN Ortak Kaynak

source: Product Source Supply
tr: Ürün Kaynak Temini

source: Valid From
tr: Geçerli

source: Valid To
tr: Geçerli

source: General Model SRM Of Product
tr: Ürün genel Modeli ARM

source: Unit Of Measure
tr: Ölçü Birimi
