Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/oil2/i18n/*.po
Languages: fi, hu, it, mk, uk

source: General Model Field Category
fi: Yleinen Malli Alalla Luokka
hu: Általános Modell Mező Kategória
it: Modello Generale Settore Categoria
mk: Општ Модел Областа Категорија
uk: Загальна Категорія Модель Поля

source: Name
fi: Nimi
hu: Név
it: Nome
mk: Име
uk: Назва

source: Parent
fi: Vanhempi
hu: Szülő
it: Padre
mk: Родител
uk: Батько

source: Childs
mk: Детето
uk: Чайлдс

source: Fields
fi: Kentät
hu: Mezők
it: Campi
mk: Области
uk: Поля

source: Note
fi: Huomautus
hu: Megjegyzés
it: Nota
mk: Забелешка
uk: Примітка

source: General Model Reservoir Category
fi: Yleinen Malli Säiliö Luokka
hu: Általános Modell Tartály Kategória
it: Generale Modello Di Serbatoio Categoria
mk: Општ Модел Резервоарот Категорија
uk: Категорія Загальні Модель Водосховищі

source: Reservoirs
fi: Altaiden
hu: Víztározók
it: Serbatoi
mk: Резервоарите
uk: Резервуари

source: General Model Platform Category
fi: Yleinen Malli Platform Luokka
hu: Általános Modell Platform Kategória
it: Generale Piattaforma Del Modello Di Categoria
mk: Општ Модел Платформа Категорија
uk: Загальна Категорія Модель Платформи

source: Platforms
fi: Alustat
hu: Platformok
it: Piattaforme
mk: Платформи
uk: Платформи

source: General Model Well Category
fi: Yleinen Malli Sekä Luokka
hu: Általános Modell Hát Kategória
it: Generale Modello Di Categoria
mk: Општ Модел Добро Категорија
uk: Генеральна Модель Добре Категорії

source: Wells
it: Pozzi
mk: Велс
uk: Свердловин

source: General Model Field
fi: Yleinen Malli-Kentässä
hu: Általános Modell Mező
it: Modello Generale Di Campo
mk: Општ Модел Поле
uk: Загальна Модель Поля

source: Category
fi: Luokka
hu: Kategória
it: Categoria
mk: Категорија
uk: Категорія

source: ID
hu: AZONOSÍTÓ
uk: Ідентифікатор

source: Product Type
fi: Tuotteen Tyyppi
hu: Termék Típus
it: Tipo Di Prodotto
mk: Тип На Производ
uk: Тип Продукту

source: Oil
fi: Öljy
hu: Olaj
it: Olio
mk: Масло
uk: Масло

source: Natura Gas
fi: Natura Kaasu
hu: Natura Gáz
it: Natura Del Gas
mk: Natura Гас
uk: Природним Газом

source: Condensate
fi: Lauhde
hu: Kondenzátum
it: Condensa
mk: Кондензат
uk: Конденсат

source: Plant NGLS
fi: Kasvi NGLS
hu: Növény NGLS
it: Impianto di NGLS
mk: Растенијата NGLS
uk: ССНПО завод

source: Water
fi: Vettä
hu: Víz
it: Acqua
mk: Вода
uk: Води

source: Sulfur
fi: Rikki
hu: A kén
it: Zolfo
mk: Сулфур
uk: Сірки

source: Water Depth Unit
fi: Veden Syvyys Yksikkö
hu: A Víz Mélysége Egység
it: La Profondità Dell'Acqua Unità
mk: Вода Длабочина Единица
uk: Глибину Блок Води

source: Description
fi: Kuvaus
hu: Leírás
it: Descrizione
mk: Опис
uk: Опис

source: General Model Reservoir
fi: Yleinen Malli Säiliö
hu: Általános Modell Víztározó
it: Generale Modello Di Serbatoio
mk: Општ Модел Резервоар
uk: Генерал Модель Водосховищі

source: General Model Platform
fi: Yleinen Malli Alustan
hu: Általános Modell Platform
it: Generale Piattaforma Del Modello
mk: Општ Модел Платформа
uk: Генеральна Модель Платформи

source: Installation Date
fi: Asennus Päivämäärä
hu: Telepítés Dátuma
it: Data Di Installazione
mk: Датум На Инсталација
uk: Дата Встановлення

source: First production date
fi: Ensimmäinen tuotanto päivämäärä
hu: Első gyártás dátuma
it: Prima data di produzione
mk: Прв производство датум
uk: Перша дата виробництва

source: Latitude number
fi: Leveyttä numero
hu: Szélesség száma
it: Latitudine numero
mk: Координатите на географската ширина број
uk: Кількість широті

source: Latitude direction code
fi: Leveys koodi suuntaan
hu: Szélességi irányban kód
it: Latitudine del codice di direzione
mk: Ширина на ветер кодот
uk: Код широтному напрямку

source: General Model Well
fi: Yleinen Malli Hyvin
hu: Általános Modell Hát
it: Generale Modello
mk: Општ Модел Добро
uk: Генеральна Модель Добре
