Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Second Amount
be: Другая Сума
ca: Segon Import
cs: Druhá Částka
da: Andet Beløb
de: Zweite Betrag
es: Segunda Cantidad
et: Teise Summa
fi: Toinen Määrä
fr: Deuxième Montant
hu: Második Összeg
it: Secondo Quantità
lv: Otrajā Summa
no: Andre Beløp
pt: Segundo Montante
sq: Dytë Shumës
sv: Andra Belopp
tr: İkinci Miktar

source: Second Tax
be: Другі Падатак
ca: Segon Fiscal
cs: Druhá Daň
da: Anden Skat
de: Zweite Steuer
es: Segundo De Impuestos
et: Teise Tulumaksu
fi: Toinen Vero
fr: Deuxième De L'Impôt
hu: Második Adó
it: Secondo Fiscali
lv: Otrā Nodoklis
no: Andre Skatt
pt: Segundo O Imposto De
sq: Dytë Tatimore
sv: Andra Skatter
tr: İkinci Vergi

source: Genaral Model Templates for Accounts
be: Агульная шаблонаў мадэляў для уліковых запісаў
ca: Genaral Model de Plantilles de Comptes
cs: Genaral Model Šablony pro Účty
da: Genaral Model Skabeloner til Regnskab
de: Genaral-Modell-Vorlagen für Konten
es: Genaral Modelo de Plantillas para las Cuentas
et: Genaral Mudel Malle Kontod
fi: Genaral Malli Malleja Tilejä
fr: Genaral Modèle des Modèles pour les Comptes
hu: Genaral Modell Sablonok Számlák
it: Genaral Modello Modelli per i Conti
lv: Genaral Modelis Veidnes Konti
no: Genaral Modell Maler for Kontoer
pt: Genaral Modelos para as Contas
sq: Genaral Model Templates për Llogaritë
sv: Genaral Modell Mallar för företag
tr: Hesapları için genel Model Şablonları

source: Forces all moves for this account to have this secondary currency.
be: Сіл усе хады на гэты конт, каб гэта другасная валюта.
ca: Les Forces de tots els moviments d'aquest compte a tenir aquesta segona moneda.
cs: Nutí všechny pohyby na tomto účtu, aby tento sekundární měně.
da: Styrker, der alle bevæger sig til denne konto for at få denne sekundære valuta.
de: Kräfte, alle Bewegungen, die für dieses Konto zu haben und diese sekundäre Währung.
es: Las fuerzas de todos los movimientos de esta cuenta para tener esta divisa secundaria.
et: Jõud, kõik liigub seda kontot, et see on teisese valuuta.
fi: Voimia, kaikki liikkuu tämän tilin on tämä toissijainen valuutta.
fr: Les Forces de tous les mouvements de ce compte pour avoir cette monnaie secondaire.
hu: Erők minden mozog, ezt figyelembe, hogy ez másodlagos valuta.
it: Le forze di tutte le mosse per questo conto di avere questa valuta secondaria.
lv: Spēki, visi pārceļas uz šo kontu, kurā ir šī sekundārā valūtā.
no: Styrker alle trekkene til denne kontoen for å ha denne sekundære valuta.
pt: As forças de todos os movimentos para esta conta para ter essa moeda secundária.
sq: Forcave të gjitha lëvizjet për këtë llogari e kanë këtë të mesme të monedhës.
sv: Tvingar alla rör sig för det här kontot för att ha denna sekundära valutan.
tr: Bu ikincil para var bu hesap için tüm hareket zorlar.

source: These types are defined according to your country. The type contains more information about the account and its specificities.
be: Гэтыя тыпы вызначаюцца ў адпаведнасці з вашай краіне. Гэты тып змяшчае дадатковую інфармацыю аб ўліковага запісу і яе асаблівасці.
ca: Aquests tipus estan definits segons el país. El tipus conté més informació sobre el compte i les seves especificitats.
cs: Tyto typy jsou definovány v závislosti na vaší zemi. Typ obsahuje další informace o účtu a jeho specifika.
da: Disse typer er defineret i henhold til dit land. Den type, der indeholder flere oplysninger om kontoen og dens særpræg.
de: Diese Typen sind definiert nach Ihrem Land. Der Typ hat mehr Informationen zum Konto und seine Besonderheiten.
es: Estos tipos se definen de acuerdo a su país. El tipo contiene más información acerca de la cuenta y sus especificidades.
et: Need tüübid on määratletud vastavalt teie riigis. Tüüp sisaldab rohkem informatsiooni konto ja selle eripära.
fi: Nämä tyypit ovat määritelty maasi mukaan. Tyyppi sisältää enemmän tietoa tilin ja sen erityispiirteet.
fr: Ces types sont définis en fonction de votre pays. Le type contient plus d'informations sur le compte et de ses spécificités.
hu: Ezek a típusok meghatározása szerint az ország. A típus további információkat tartalmaz a számla, illetve annak sajátosságait.
it: Questi tipi sono definiti in base al paese. Il tipo contiene ulteriori informazioni sull'account e le sue specificità.
lv: Šie veidi ir definēti saskaņā ar jūsu valsti. Tipa, kas satur vairāk informāciju par kontu un tā specifiku.
no: Disse typene er definert i henhold til land. Typen inneholder mer informasjon om konto og dens særtrekk.
pt: Estes tipos são definidos de acordo com seu país. O tipo contém mais informações sobre a conta e suas especificidades.
sq: Këto lloje janë të përcaktuar në bazë të vendit tuaj. Lloji përmban më shumë informacion në lidhje me llogarinë dhe specifikat e saj.
sv: Dessa typer är definierade enligt ditt land. Typ innehåller mer information om företaget och dess särdrag.
tr: Bu tür ülkenize göre tanımlanır. Bu tür hesap ve özellikleri hakkında daha fazla bilgi içerir.

source: Allow Invoices & payments Matching
be: Дазвольце рахункі-фактуры і плацяжы, адпаведныя
ca: Permetre que les Factures i els pagaments de Concordança
cs: Aby Faktury a platby Odpovídající
da: Tillader, Fakturaer og betalinger Matchende
de: Erlauben, Rechnungen & Zahlungen-Matching
es: Permitir Facturas y pagos de contrapartida
et: Võimaldab Arved ja maksed Sobitamine
fi: Salli Laskut ja maksut Vastaavat
fr: Permettre les Factures et les paiements Correspondants
hu: Lehetővé Számlák & kifizetések Megfelelő
it: Consentire Fatture e pagamenti Corrispondenti
lv: Ļauj Rēķini un maksājumi Matching
no: La Fakturaer og betalinger Matchende
pt: Permitir Faturas e pagamentos Correspondentes
sq: Të lejojë Faturat dhe pagesat Përputhen
sv: Låt Fakturor och betalningar Matchande
tr: İzin Faturalar ve ödemeler Eşleşen

source: Check this option if you want the user to reconcile entries in this account.
be: Адзначце гэтую опцыю, калі вы хочаце, каб карыстальнік, каб прымірыць запісу на гэтым рахунку.
ca: Marqueu aquesta opció si desitgeu que l'usuari conciliar les entrades en aquest compte.
cs: Zaškrtněte tuto volbu, pokud chcete, aby uživatel smířit položky na tomto účtu.
da: Marker denne indstilling, hvis du vil have brugeren til at forene poster på denne konto.
de: Aktivieren Sie diese option, wenn Sie möchten, dass der Benutzer abstimmen Einträge in diesem account.
es: Marque esta opción si desea que el usuario conciliar las entradas en esta cuenta.
et: Märgi see valik, kui soovid, et kasutaja sobitada kanded selles konto.
fi: Valitse tämä vaihtoehto, jos haluat, että käyttäjä voi sovittaa merkinnät tässä huomioon.
fr: Cochez cette option si vous souhaitez que l'utilisateur de concilier les entrées dans ce compte.
hu: Jelölje meg ezt a lehetőséget, ha azt szeretné, hogy a felhasználó összeegyeztetni bejegyzések ezen a számlán.
it: Selezionare questa opzione se si desidera che l'utente conciliare le voci in questo account.
lv: Atzīmējiet šo opciju, ja jūs vēlaties, lai lietotājs, lai saskaņotu ierakstus šajā kontā.
no: Merk av for dette alternativet hvis du vil at brukeren skal samordne bidragene i denne kontoen.
pt: Marque esta opção se você deseja que o usuário reconciliar entradas em esta conta.
sq: Kontrolloni këtë opsion nëse dëshironi që përdoruesit për të pajtuar të hyra në këtë llogari.
sv: Markera det här alternativet om du vill att användaren ska förena posterna på detta konto.
tr: Eğer kullanıcı bu hesap girişlerini bağdaştırmasına istiyorsanız bu seçeneği işaretleyin.

source: Optional Create
be: Неабавязкова Ствараць
ca: Opcional Crear
cs: Volitelné Vytvořit
da: Valgfri Skabe
de: Optional Erstellen
es: Opcional Crear
et: Vabatahtlik Luua
fi: Valinnainen Luoda
fr: En Option Créer
hu: Választható Létre
it: Opzionale Creare
lv: Pēc Izvēles Izveidot
no: Valgfritt Lag
pt: Opcional Criar
sq: Opsionale Të Krijuar
sv: Tillval Skapa
tr: İsteğe Bağlı Oluşturmak

source: If checked, the new chart of accounts will not contain this by default.
be: Калі праверана, новы план рахункаў не ўтрымліваюць па змаўчанні.
ca: Si està marcada, el nou pla de comptes no contenen aquest per defecte.
cs: Pokud je zaškrtnuto, nový graf účtů nebude obsahovat to ve výchozím nastavení.
da: Hvis markeret, vil den nye kontoplan, der ikke indeholder denne som standard.
de: Wenn aktiviert, wird der neue Kontenplan nicht enthalten, werden diese standardmäßig.
es: Si está marcada, el nuevo cuadro de cuentas no contienen esta por defecto.
et: Kui on märgitud, on uue kontoplaani, ei sisalda see vaikimisi on.
fi: Jos valittuna, uusi tilikartta ei sisällä tätä oletuksena.
fr: Si la case est cochée, le nouveau plan de comptes ne contiennent pas présent par défaut.
hu: Ha be van jelölve, az új számlatükör nem tartalmazza ez az alapértelmezés.
it: Se selezionata, il nuovo piano dei conti non contengono questo per impostazione predefinita.
lv: Ja pārbauda, jauno kontu plānu, neietver tas pēc noklusējuma.
no: Hvis merket av, vil den nye kontoplanen inneholder ikke dette som standard.
pt: Se a opção estiver assinalada, o novo plano de contas não irá conter isso por padrão.
sq: Nëse kontrolluar, me një strukturë të re të llogarive nuk do të përmbajë kjo by default.
sv: Om markerad, den nya kontoplanen innehåller inte detta som standard.
tr: İşaretlenirse, hesap yeni grafik varsayılan olarak bu içermez.

source: Chart Template
be: Шаблон Графіка
ca: Gràfic Plantilla
cs: Šablony Grafu
da: Diagram Template
de: Diagramm-Vorlage
es: Plantilla De Gráfico
et: Diagrammimall
fi: Kaavion Malli
fr: Graphique Du Modèle
hu: Diagram Sablon
it: Modello Di Grafico
lv: Diagrammas Veidni
no: Diagram Mal
pt: Modelo De Gráfico
sq: Tabelë Template
sv: Diagram Som Mall
tr: Şablon Grafik

source: This optional field allow you to link an account template to a specific chart template that may differ from the one its root parent belongs to. This allow you to define chart templates that extend another and complete it with few new accounts (You don't need to define the whole structure that is common to both several times).
be: Гэта дадатковае поле дазваляюць звязаць шаблон рахункі на пэўны шаблон дыяграмы, які можа адрознівацца ад яго кораня бацька належыць. Гэта дазволіць вам вызначыць шаблоны дыяграм, якія распасціраюцца яшчэ і ў яго некалькі новых рахункаў (вам не трэба, каб вызначыць ўсю структуру, якая з'яўляецца агульнай для абодвух некалькі разоў).
ca: Aquest camp opcional permet enllaçar un compte de plantilla a un determinat gràfic plantilla que pot variar des de la seva arrel pare pertany. Això permetrà definir gràfic plantilles que s'estenen d'un altre i completar-lo amb uns nous comptes (no cal definir tota l'estructura que és comú a ambdós diverses vegades).
cs: Toto volitelné pole umožní propojit účet šablonu pro konkrétní šablony grafu, které se mohou lišit od jednoho jeho kořene rodič patří. To vám umožní definovat graf šablony, které rozšiřují další a dokončit s několika novými účty (nemusíte definovat celou strukturu, která je společná pro oba několikrát).
da: Dette felt giver dig mulighed for at knytte en konto skabelon til et bestemt diagram skabelon, som kan afvige fra dens rod forælder hører til. Dette giver dig mulighed for at definere diagram skabeloner at udvide en anden, og fuldføre det med nogle få nye konti (Du behøver ikke at angive hele den struktur, der er fælles for begge flere gange).
de: Dieses optionale Feld ermöglichen Sie die Verknüpfung eines Kontos Vorlage zu einem bestimmten Diagramm-Vorlage, die abweichen können von dem seiner Wurzel Eltern gehört. Dieses können Sie festlegen, Diagramm-Vorlagen, erweitern anderen und füllen Sie es mit ein paar neuen accounts (brauchen Sie nicht, um zu definieren, die gesamte Struktur, ist beiden gemeinsam mehrere Male).
es: Este campo opcional permiten vincular una cuenta de plantilla específica de una plantilla de gráfico que puede diferir de la de su principal raíz pertenece. Esto permite que usted para definir las plantillas de los gráficos que se extienden a otro y completar con unas cuentas nuevas (no es necesario para definir la totalidad de la estructura que es común a ambos varias veces).
et: See vabatahtlik valdkonnas võimaldavad teil ühendada konto mall konkreetse diagrammimall, et see võib olla erinev tema juure emaettevõtja kuulub. See võimaldab teil määratleda chart malle, et pikendada veel ja lõpeta see on mõned uued kontod (Teil ei ole vaja kindlaks määrata kogu struktuur, mis on ühine nii mitu korda).
fi: Tämän valinnaisen kentän avulla voit linkittää tilin mallin tietyn kartan malli, joka voi eroavat alkaen yksi sen juuri vanhemman kuuluu. Tämän avulla voit määrittää kaavion malleja, jotka ulottuvat toisen ja täydellinen se vähän uusia tilejä (Sinun ei tarvitse määrittää koko rakenne, joka on yhteinen sekä useita kertoja).
fr: Ce champ facultatif permet de relier un modèle de compte à un diagramme de modèle qui peut être différente de celle de son parent racine appartient. Cette option vous permet de définir les modèles graphiques qui s'étendent de l'autre et de le compléter avec quelques nouveaux comptes (Vous n'avez pas besoin de définir toute la structure qui est commun à plusieurs reprises).
hu: Ez nem kötelező mező lehetővé teszi, hogy a link egy számla sablon egy adott diagram sablon, amely eltérhet az a gyökér szülő tartozik. Ez lehetővé teszi, hogy meghatározza táblázat a sablonok, hogy meghosszabbítja egy teljes, csak néhány új számlák (nem kell, hogy meghatározza az egész szerkezet, ami közös, hogy mindkét többször is).
it: Questo campo opzionale consente di collegare un modello di conto per uno specifico modello di grafico che può differire da quella sua principale a cui si appartiene. Questo permetterà di definire i modelli di grafico che si estendono altro, completare con qualche nuovo account (non c'È bisogno di definire l'intera struttura che è comune a entrambi più volte).
lv: Šajā izvēles laukā ļauj jums saiti kontu veidni ar konkrētu diagrammas veidni, kas var atšķirties no tās saknes, vecākiem pieder. Tas ļauj jums, lai definētu diagrammas veidnes, kas sniedzas otru un aizpildīt to ar maz jaunu kontu (Jums nav nepieciešams, lai noteiktu visu struktūru, kas ir kopīga, lai gan vairākas reizes).
no: Dette feltet kan du koble til en konto mal til en bestemt diagram mal som kan variere fra den på sin rot foreldrene tilhører. Dette tillater deg å definere figur maler som strekker annen og fullføre det med noen nye kontoer (Du trenger ikke å definere hele strukturen som er felles for begge flere ganger).
pt: Este campo opcional permite que você vincular uma conta de modelo para um determinado modelo de gráfico que pode ser diferente da sua raiz principal pertence. Isso permite que você defina o gráfico de modelos que se estendem outro e completa-a com algumas novas contas (Você não precisa definir toda a estrutura que é comum a ambos várias vezes).
sq: Kjo dëshirë fushë të ju lejojnë për të lidhur një llogari model të veçantë tabelë model që mund të ndryshojnë nga një rrënjë e saj prind i takon. Kjo ju lejon për të përcaktuar chart dokumente që shtrihet në një tjetër dhe për të përfunduar atë me disa llogaritë e reja (Ju nuk keni nevojë për të përcaktuar strukturën e tërë që është e përbashkët për të dy disa herë).
sv: Denna valfria fält som tillåter dig att koppla ett konto mall till en viss diagrammall som kan skilja sig från den ena roten förälder tillhör. Här kan du definiera diagrammet mallar som sträcker sig en annan och fylla det med några nya konton (Du behöver inte ange hela struktur som är gemensam för båda flera gånger).
tr: Bu isteğe bağlı alan bir kök ana ait farklı olabilir belirli bir grafik şablon için bir hesap şablonu bağlantı sağlar. Bu başka bir uzatın ve birkaç yeni hesaplar ile tam (ikisini de birkaç kez ortak olan tüm yapısını tanımlamak gerek yok) grafik şablonları oluşturabilirsiniz.

source: Account tag
be: Тэг рахункі
ca: Compte etiqueta
cs: Účet tag
da: Konto tag
de: Konto tag
es: Cuenta etiqueta
et: Konto silt
fi: Tilin tagin
fr: Compte balise
hu: Fiók tag
it: Conto tag
lv: Konta frāze
no: Konto-tag
pt: Conta tag
sq: Llogari tag
sv: Konto tag
tr: Hesabı etiketi

source: Optional tags you may want to assign for custom reporting
be: Неабавязковыя тэгі можна прызначыць для карыстацкіх справаздач
ca: Opcional etiquetes podeu assignar per informes personalitzats
cs: Nepovinné tagy, možná budete chtít přiřadit pro vlastní hlášení
da: Valgfri tags kan du ønsker at tildele til custom reporting
de: Optionale tags, die Sie möglicherweise zuweisen möchten für die benutzerdefinierte Berichterstellung
es: Etiquetas opcionales es posible que desee asignar para la generación de informes personalizados
et: Vabatahtlik-silte võib-olla soovite määrata kohandatud aruandlus
fi: Valinnaisia tunnisteita haluat ehkä määrittää mukautettuja raportointi
fr: Les balises facultatives vous pouvez attribuer pour la production de rapports personnalisés
hu: Választható kategória előfordulhat, hogy meg szeretné rendelni az egyéni beszámolás
it: Tag opzionali è possibile assegnare per la generazione di report personalizzati
lv: Pēc izvēles tagus, jūs, iespējams, vēlaties, lai piešķirtu pasūtījuma ziņojumi
no: Valgfrie kodene kan du ønsker å gi tilpasset rapportering
pt: Tags opcionais que você pode querer atribuir para a criação de relatórios personalizados
sq: Opsionale tags ju mund të dëshironi të caktoni për porosi të raportimit
sv: Valfria taggar kanske du vill tilldela för anpassad rapportering
tr: Atamak için özel için isteyebilirsiniz isteğe bağlı etiketleri raporlama

source: Genaral Model Templates for Account Chart
be: Агульная шаблонаў мадэляў для запісу дыяграмы
ca: Genaral Model de Plantilles per Compte Gràfic
cs: Genaral Model Šablony pro Účet Grafu
da: Genaral Model Skabeloner til Diagram
de: Genaral-Modell-Vorlagen für die Konto-Chart
es: Genaral de Plantillas de modelos de plan de Cuenta
et: Genaral Mudel Malle Konto Skeem
fi: Genaral Malli Malleja tilikartta
fr: Genaral Modèle des Modèles pour le Compte de Graphique
hu: Genaral Modell Sablonok Figyelembe Ábra
it: Genaral Modello Modelli per Conto del Grafico
lv: Genaral Modelis Veidnes Kontu Diagramma
no: Genaral Modell Maler for Kontoen din Figur
pt: Genaral Modelos para a Conta de Gráfico
sq: Genaral Model Templates për Llogari të Tabelës
sv: Genaral Modell Mallar för kontoplan
tr: Hesabı için genel Model Şablonları Grafik

source: Parent Chart Template
be: Шаблон Бацькоўскай Дыяграмы
ca: Pare Gràfic Plantilla
cs: Rodič Šablony Grafu
da: Overordnet Diagram Template
de: Parent-Diagramm-Vorlage
es: Los Padres Plantilla De Gráfico
et: Vanem Diagrammimall
fi: Vanhemman Kaavion Malli
fr: Parent Graphique Du Modèle
hu: Szülő Diagram Sablon
it: Genitore Modello Di Grafico
lv: Mātes Diagrammas Veidni
no: Overordnet Diagram Mal
pt: Pai Do Modelo De Gráfico
sq: Prindi Tabelë Template
sv: Förälder Diagram Som Mall
tr: Üst Grafik Şablonu

source: # of Digits
be: # лічбаў
ca: # de Dígits
cs: # Číslic
da: # Cifre
de: # der Ziffern
es: nº de Dígitos
et: # Numbrit
fi: # Numeroa
fr: nombre de Chiffres
hu: # Számjegy
it: # di Cifre
lv: # Cipariem
no: # Sifre
pt: nº de Dígitos
sq: # e Shifra
sv: # Siffror
tr: Basamak #

source: No. of Digits to use for account code
be: Няма. лічбаў, якія выкарыстоўваюцца для запісу кода
ca: Cap. de Dígits utilitzar per codi de compte
cs: Ne. Číslic k použití pro kód účtu
da: Nej. af Cifre til brug for konto-kode
de: Nein. Ziffern zu verwenden, für die Konto-code
es: No. de Dígitos a utilizar para el código de cuenta
et: Nr. Numbrit kasutada konto kood
fi: Ei. Numeroa käyttää tilin koodi
fr: Pas de. des Chiffres pour le code de compte
hu: Nem. a Számjegy használni az azonosító kód
it: No. di Cifre per il codice di conto
lv: Nē. Cipari, lai izmantotu konta kods
no: Nei. Sifre til bruk for kontoen din kode
pt: Não. de Dígitos para uso de código de conta
sq: Jo. e Shifra të përdorni për llogari të kodit
sv: Nej. Siffror för att använda kontokod
tr: Hayır. Basamak hesabı için kod kullanmak için

source: Can be Visible?
be: Можа быць відаць?
ca: Pot ser Visibles?
cs: Může být Viditelný?
da: Kan være Synligt?
de: Können Sichtbar sein?
es: Puede ser Visible?
et: Võib olla Nähtav?
fi: Voi olla Näkyvissä?
fr: Peut-être est-elle Visible?
hu: Lehet Látható?
it: Può essere Visibile?
lv: Var būt Redzamas?
no: Kan bli Synlige?
pt: Pode ser Visível?
sq: Mund të jenë të Dukshme?
sv: Kan vara Synliga?
tr: Görünür olabilir?
