Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Default Debit Account
be: Дэбет Рахункі Па Змаўчанні
ca: Per Defecte Dèbit Compte
cs: Výchozí Debetní Účet
da: Standard Debit Af Konto
de: Standard-Lastschrift-Konto
es: Defecto De Débito De La Cuenta
et: Vaikimisi Deebet Konto
fi: Oletuksena Luottotililtä
fr: Défaut De Débit Du Compte
hu: Alapértelmezett Betéti Számla
it: Di Default Debito Conto
lv: Noklusējuma Debeta Konts
no: Standard Debet Konto
pt: Padrão Débito Em Conta
sq: Default Debitore E Llogarisë
sv: Standard Debet Konto
tr: Varsayılan Banka Hesabı

source: It acts as a default account for debit amount
be: Ён выступае ў якасці ўліковага запісу па змаўчанні для сумы дэбетавых
ca: Actua com a compte per defecte per a domiciliar l'import
cs: Působí jako výchozí účet pro debetní částka
da: Det fungerer som en standard-konto for debet beløb
de: Es wirkt wie ein Standard-Konto für die soll-Menge
es: Actúa como una cuenta por defecto para la cantidad de débito
et: See toimib vaikimisi konto deebet summa
fi: Se toimii oletuksena tilin debet-summa
fr: Il agit comme un compte par défaut pour le débit montant
hu: Úgy viselkedik, mint egy alapértelmezett számla betéti összeg
it: Esso agisce come un account predefinito per l'importo di addebito
lv: Tas darbojas kā noklusējuma kontu debeta summa
no: Det fungerer som en standard konto for belastning beløp
pt: Ele atua como uma conta padrão do valor do débito
sq: Ajo vepron si një default llogari për debiti sasia
sv: Det fungerar som ett standard konto för debet-belopp
tr: Varsayılan hesap olarak borç miktarı için hareket eder

source: Allow Cancelling Entries
be: Дазваляюць Адмяніць Запісу
ca: Permet L'Anul·lació D'Entrades
cs: Umožnit Zrušení Položky
da: Tillad Annullering Af Poster
de: Erlauben Cancelling-Einträge
es: Permitir La Cancelación De Las Entradas
et: Võimaldab Tühistamisel Kanded
fi: Salli Peruuttaminen Merkinnät
fr: Permettre L'Annulation D'Entrées
hu: Lehetővé Bejegyzések Törlése
it: Consentire La Cancellazione Di Voci
lv: Ļauj Anulē Ierakstu
no: La Avbryte Oppføringer
pt: Permitir O Cancelamento De Entradas
sq: Të Lejojë Duke Anuluar Të Hyra
sv: Låt Makulering Av Poster
tr: İzin İptal Girişleri

source: Check this box if you want to allow the cancellation the entries related to this journal or of the invoice related to this journal
be: Ўсталюеце гэты сцяжок, калі вы хочаце дазволіць ануляванне запісаў, звязаных з гэтым часопісам або рахункі-фактуры, якія адносяцца да гэтага часопісу
ca: Marqueu aquesta casella si voleu permet la cancel·lació de les entrades relacionades amb aquesta revista o de la factura relacionada amb aquest diari
cs: Zaškrtněte toto políčko, pokud chcete povolit zrušení položky týkající se tohoto časopisu nebo faktury vztahující se k této věstníku
da: Markér dette felt, hvis du vil tillade, annullering de poster, der er relateret til denne journal eller af den faktura, der er relateret til denne tidende
de: Aktivieren Sie dieses Kontrollkästchen, wenn Sie zulassen möchten, dass die Kündigung den Einträgen, die zu dieser Zeitschrift oder der Rechnung Bezug auf diese Zeitschrift
es: Marque esta casilla si desea permitir la cancelación de las entradas relacionadas con esta revista o de la factura relativa a este diario
et: Märgi see kast, kui soovite lubada tühistamisel kanded, mis on seotud käesoleva teataja või arve, mis on seotud käesoleva teataja
fi: Valitse tämä valintaruutu, jos haluat sallia peruutus merkinnät, jotka liittyvät tämän lehden tai laskun, jotka liittyvät tämän lehden
fr: Cochez cette case si vous souhaitez autoriser l'annulation des entrées de ce journal ou de la facture relative à cette revue
hu: Jelölje be ezt a négyzetet, ha engedélyezni szeretné, hogy a törlés a bejegyzések kapcsolatos ezt a naplót, vagy a számlával kapcsolatos, hogy ez a napló
it: Selezionare questa casella di controllo se si desidera consentire la cancellazione le voci relative a questa rivista o della fattura relativa a questa rivista
lv: Atzīmējiet šo izvēles rūtiņu, ja vēlaties, lai ļautu anulēšana ierakstus, kas saistīti ar šo vēstnesī vai rēķinā, kas saistīti ar šo vēstnesis
no: Merk av i denne boksen hvis du ønsker å tillate avbestilling poster som knytter seg til dette tidsskriftet eller fakturaen, som er relatert til dette journal
pt: Marque esta caixa de seleção se você deseja permitir o cancelamento de entradas relacionadas a este periódico ou da fatura relacionados a este diário
sq: Kontrrollo këtë kuti nëse ju doni të lejojë anulimin shënimet lidhur me këtë ditar ose e faturës në lidhje me këtë ditar
sv: Markera den här rutan om du vill tillåta den inställda poster relaterade till denna tidning eller på den faktura som är relaterade till denna tidskrift
tr: Eğer iptal bu dergi ile ilgili faturanın bu dergi ile ilgili girişleri veya izin vermek istiyorsanız bu kutuyu işaretleyin

source: Group Invoice Lines
be: Групы Радкоў Накладной
ca: Grup Factura De Les Línies
cs: Skupina Řádky Faktury
da: Gruppen Faktura Linier
de: Gruppe Rechnung Linien
es: Grupo De Líneas De La Factura
et: Rühma Arve Read
fi: Ryhmä Laskurivit
fr: Groupe De Lignes De Facture
hu: Csoport Számla Vonalak
it: Gruppo Di Righe Della Fattura
lv: Grupas Rēķina Rindas
no: Gruppe Faktura Linjer
pt: O Grupo Fatura Linhas
sq: Grupi Faturë Linjat
sv: Gruppen Faktura Linjer
tr: Fatura Satır Grubu

source: If this box is checked, the system will try to group the accounting lines when generating them from invoices.
be: Калі гэты сцяжок усталяваны, сістэма будзе спрабаваць групаваць бухгалтарскага ўліку пры фарміраванні іх з рахункі-фактуры.
ca: Si aquesta caixa està marcada, el sistema intentarà grup de la comptabilitat de les línies a l'hora de generar-los de les factures.
cs: Pokud je toto políčko zaškrtnuto, systém se bude snažit, aby se skupiny účetních řádků při generování z faktur.
da: Hvis denne felt er afkrydset, vil systemet forsøge at gruppere de regnskabsmæssige linjer, når du genererer dem fra fakturaer.
de: Wenn dieses Kontrollkästchen aktiviert ist, wird das system versuchen Sie, Gruppe die Bilanzierungs-Linien bei der Generierung von Rechnungen.
es: Si esta casilla está marcada, el sistema intentará grupo de la contabilidad de las líneas de generación de facturas.
et: Kui see ruut on märgitud, süsteem püüab kontserni raamatupidamise read kui teeniva neid arveid.
fi: Jos tämä valintaruutu on valittuna, järjestelmä yrittää konsernin kirjanpito-linjat, kun tuottaa niitä laskuja.
fr: Si cette case est cochée, le système va essayer de groupe de la comptabilité des lignes lors de la génération de factures.
hu: Ha ez a jelölőnégyzet be van jelölve, akkor a rendszer megpróbálja a csoport a számviteli sorok generálása során azokat a számlákat.
it: Se questa casella è selezionata, il sistema cercherà di gruppo contabili linee durante la generazione di loro fatture.
lv: Ja šī rūtiņa ir atzīmēta, sistēma mēģinās grupas grāmatvedības līnijām, veidojot tos no rēķiniem.
no: Hvis denne boksen er avmerket, vil systemet prøve å konsernet regnskap linjer når du genererer dem fra fakturaer.
pt: Se esta caixa estiver marcada, o sistema irá tentar agrupar as linhas contábeis quando gerar a partir de faturas.
sq: Nëse kjo kuti është e kontrolluar, sistemi do të përpiqet të grupit të kontabilitetit linjat e kur të gjeneruar tyre nga faturat.
sv: Om den här rutan är markerad, kommer systemet att försöka att koncernens redovisning linjer när du skapar dem från fakturor.
tr: Eğer bu kutu işaretlenirse, sistem fatura onları oluştururken muhasebe satırları grubu için çalışacağız.

source: Sequence
be: Паслядоўнасць
ca: Seqüència
cs: Sekvence
da: Rækkefølge
de: Sequenz
es: Secuencia
et: Jada
fi: Järjestyksessä
fr: Séquence
hu: Sorrend
it: Sequenza
lv: Secība
no: Rekkefølge
pt: Sequência
sq: Rend
sv: Sekvens
tr: Sırası

source: Used to order Journals in the dashboard view
be: Выкарыстоўваецца для замовы часопісаў у прадстаўленні прыборнай панэлі
ca: S'utilitza per tal de Revistes en el tauler d'vista
cs: Používá se pro pořadí Časopisů v palubní desce zobrazit
da: Bruges til at bestille Tidsskrifter i panelvisning
de: Verwendet, um Zeitschriften, die in der dashboard-Ansicht
es: Se utiliza para el fin de las Revistas en la vista de panel
et: Tellimiseks kasutatud Ajakirjad armatuurlaua vaadata
fi: Käytetään, jotta lehtien dashboard-näkymä
fr: Utilisée pour commander les Revues dans la vue tableau de bord
hu: Azért rendeltem, Folyóiratok a műszerfal megtekintése
it: Per ordinare le Riviste di visualizzazione pannello di controllo
lv: Izmantot pasūtīt Žurnālos paneļa skats
no: Brukes for å bestille Tidsskrifter i dashbordet visning
pt: Utilizado para fim de Revistas no painel de visualização
sq: Përdoret për qëllim Revista në pult të parë
sv: Används för att för Tidskrifter som ingår i översikten
tr: Dergi sipariş pano görünümde kullanılan

source: Next Number
be: Наступны Нумар
ca: Proper Número
cs: Další Číslo
da: Næste Nummer
de: Nächste Nummer
es: El Próximo Número
et: Järgmine Number
fi: Seuraava Numero
fr: Prochain Numéro
hu: Következő Szám
it: Il Prossimo Numero
lv: Nākamais Numurs
no: Neste Nummer
pt: Próximo Número
sq: Numrin E Ardhshëm
sv: Nästa Nummer
tr: Bir Sonraki Sayı

source: The next sequence number will be used for the next invoice.
be: Наступны парадкавы нумар будзе выкарыстоўвацца для наступнай накладной.
ca: El següent número de seqüència s'utilitza per a la següent factura.
cs: Další pořadové číslo bude použito pro další faktury.
da: I den næste sekvens nummer vil blive brugt til næste faktura.
de: Die nächste Sequenz-Nummer wird für die nächste Rechnung.
es: El siguiente número de secuencia se utiliza para la siguiente factura.
et: Järgmine järjekorranumber kasutatakse järgmise arve.
fi: Seuraava järjestysnumero käytetään seuraavaa laskua varten.
fr: Le prochain numéro de séquence sera utilisé pour la prochaine facture.
hu: A következő sorszám fogja használni a következő számla.
it: Il prossimo numero di sequenza verrà utilizzato per la prossima fattura.
lv: Nākamo kārtas numuru, kas tiks izmantota nākamo rēķinu.
no: Neste sekvens nummer vil bli brukt for neste faktura.
pt: O próximo número de seqüência serão utilizados para a próxima fatura.
sq: Tjetër sekuencë numër do të përdoret për tjetër faturë.
sv: I nästa sekvens nummer kommer att användas för nästa faktura.
tr: Sonraki sıra numarası bir sonraki fatura için kullanılır.

source: Credit Notes: Next Number
be: Крэдытныя Ноты: Наступны Нумар
ca: Crèdit Notes: Al Costat Nombre
cs: Úvěr Poznámky: Další Číslo
da: Kredit-Noter: Næste Nummer
de: Gutschriften: Nächste Nummer
es: Notas De Crédito: Número Siguiente
et: Krediidi Märkused: Järgmine Number
fi: Luotto Huomautuksia: Seuraava Numero
fr: Des Notes De Crédit: Numéro Suivant
hu: Hitel Megjegyzés: A Következő Szám
it: Note Di Credito: Numero Successivo
lv: Kredīts Piezīmes: Nākamais Numurs
no: Kreditnotaer: Neste Nummer
pt: Notas De Crédito: O Próximo Número
sq: Kredi Shënime: Numrin E Ardhshëm
sv: Kreditfakturor: Nästa Nummer
tr: Bir Sonraki Sayıda Kredi Notları:

source: The next sequence number will be used for the next credit note.
be: Наступны парадкавы нумар будзе выкарыстоўвацца для наступнай крэдыт-ноты.
ca: El següent número de seqüència s'utilitza per a la propera crèdit nota.
cs: Další pořadové číslo bude použito pro další dobropisu.
da: I den næste sekvens nummer vil blive brugt til næste kreditnota.
de: Die nächste Sequenz-Nummer wird für die nächste Gutschrift.
es: El siguiente número de secuencia se utiliza para la siguiente nota de crédito.
et: Järgmine järjekorranumber kasutatakse järgmise krediidi märkus.
fi: Seuraava järjestysnumero käytetään seuraavan hyvityslaskun.
fr: Le prochain numéro de séquence sera utilisé pour la prochaine note de crédit.
hu: A következő sorszám fogja használni a következő hitel megjegyzés.
it: Il prossimo numero di sequenza sarà utilizzato per la successiva nota di credito.
lv: Nākamo kārtas numuru, kas tiks izmantota nākamo kredīta piezīme.
no: Neste sekvens nummer vil bli brukt for neste kreditnota.
pt: O próximo número de sequência será usado para a seguinte nota de crédito.
sq: Tjetër sekuencë numër do të përdoret për të ardhshëm notë krediti.
sv: I nästa sekvens nummer kommer att användas för nästa kreditnota.
tr: Bir sonraki sıra numarası bir sonraki kredi notu için kullanılır.

source: Currency
be: Валюта
ca: Moneda
cs: Měny
da: Valuta
de: Währung
es: Moneda
et: Valuuta
fi: Valuutta
fr: De change
hu: Pénznem
it: Valuta
lv: Valūta
no: Valuta
pt: Moeda
sq: Monedha
sv: Valuta
tr: Para birimi

source: The currency used to enter statement
be: Валюта, выкарыстоўваная для ўводу заявы
ca: La moneda utilitzada per introduir declaració
cs: Měně slouží pro zadání prohlášení
da: Den valuta, der bruges til at indtaste erklæring
de: Die Währung dient der Eingabe der Anweisung
es: La moneda que se utiliza para entrar en la declaración de
et: Valuuta, mida kasutatakse sisestage avaldusele
fi: Valuutta, jota käytetään kirjoittaa lausunnon
fr: La monnaie utilisée pour entrer déclaration
hu: A hivatalos pénznem, hogy adja meg nyilatkozatot
it: La valuta utilizzata per l'invio dichiarazione
lv: Valūta, ko izmanto, lai ievadītu paziņojums
no: Den valutaen som brukes til å angi uttalelse
pt: A moeda usada para inserir declaração
sq: Monedhë përdoret për të hyrë në deklaratë
sv: Den valuta som används för att ange uttalande
tr: Para birimi deyimi girmek için kullanılan

source: Company related to this journal
be: Кампаніі, звязаныя з гэты часопіс
ca: Empresa relacionada amb aquesta revista
cs: Společnosti týkající se tohoto časopisu
da: Selskabet er relateret til denne tidende
de: Unternehmen im Zusammenhang zu dieser Zeitschrift
es: Empresa relacionada a este diario
et: Firma on seotud käesoleva teataja
fi: Yritys liittyvät tähän lehti
fr: Société liée à ce journal
hu: A cég ezzel kapcsolatos lap
it: Società collegate a questa rivista
lv: Uzņēmums, kas saistīti ar šo vēstnesis
no: Selskapet relatert til dette journal
pt: Empresa relacionadas a este diário
sq: Kompani të lidhura me këtë ditar
sv: Företag relaterade till denna tidskrift
tr: Şirket bu dergi ile ilgili

source: Dedicated Credit Note Sequence
be: Выдзеленыя Паслядоўнасці Па Крэдыт-Ноце
ca: Dedicat De Crèdit Nota De Seqüència
cs: Specializované Úvěrové Poznámka Sekvence
da: Dedikeret Kreditnota Sekvens
de: Gewidmet Gutschrift Sequenz
es: Dedicado Nota De Crédito De La Secuencia
et: Pühendatud Krediidi Märkus Jada
fi: Oma Luotto Huomautus Järjestyksessä
fr: Dédié Note De Crédit De La Séquence
hu: Dedikált Hitel Megjegyzés Sorozat
it: Dedicato Nota Di Credito Sequenza
lv: Īpašu Kredītu, Ņemiet Vērā, Secība
no: Dedikert Kreditnota Rekkefølge
pt: Dedicado Nota De Crédito Sequência
sq: Dedikuar Notë Krediti Rend
sv: Särskild Kredit Not Sekvens
tr: Özel Kredi Notu Dizisi

source: Check this box if you don't want to share the same sequence for invoices and credit notes made from this journal
be: Ўсталюеце гэты сцяжок, калі вы не хочаце дзяліцца той жа паслядоўнасці для рахункі-фактуры, крэдытныя ноты з гэтага часопіса
ca: Marqueu aquesta casella si no voleu compartir la mateixa seqüència per a les factures de crèdit i notes de fer des d'aquesta revista
cs: Zaškrtněte toto políčko, pokud nechcete sdílet stejnou sekvenci pro faktury a dobropisy z tohoto deníku
da: Marker denne boks, hvis du ikke ønsker at dele de samme sekvens for fakturaer og kreditnotaer fra denne tidende
de: Aktivieren Sie dieses Kontrollkästchen, wenn Sie nicht wollen, zu teilen, die gleiche Folge für Rechnungen und Gutschriften aus dieser Zeitschrift
es: Marque esta casilla si no desea compartir el mismo proceso para las facturas y notas de crédito de este diario
et: Märgi see kast, kui sa ei taha jagada sama jada arvete ja kreeditarvete valmistatud teataja
fi: Valitse tämä valintaruutu, jos et halua jakaa samassa järjestyksessä laskut ja hyvityslaskut tehty tästä lehti
fr: Cochez cette case si vous ne souhaitez pas partager la même séquence pour les factures et notes de crédit fait à partir de ce journal
hu: Jelölje be ezt a jelölőnégyzetet, ha nem szeretné, hogy ugyanaz a sorrend a számlák, illetve jóváírás készült ez a lap
it: Selezionare questa casella di controllo se non si desidera condividere la stessa sequenza per fatture e note di credito fatta da questo giornale
lv: Atzīmējiet šo izvēles rūtiņu, ja nevēlaties, lai dalītos pašā secībā, rēķiniem un kredīta avizo, kas izgatavoti no šāda vēstnesis
no: Merk av i denne boksen hvis du ikke ønsker å dele samme sekvens for faktura og kreditnota laget fra dette tidsskriftet
pt: Marque esta caixa de seleção se você não quiser compartilhar a mesma sequência de notas fiscais e notas de crédito feita a partir de este diário
sq: Kontrrollo këtë kuti nëse ju nuk doni që të ndajnë të njëjtin rend për faturat e kreditit dhe shënime të bëra nga ky ditar
sv: Markera den här rutan om du inte vill dela samma sekvens för fakturor och kreditfakturor från denna tidskrift
tr: Eğer bu dergi yapılmış fatura ve kredi notları için aynı sırayı paylaşmak istemiyorsanız bu kutuyu işaretleyin

source: Debit Methods
be: Метады Дэбетавай
ca: Dèbit Mètodes
cs: Debetní Metody
da: Betalingskort Metoder
de: Debit-Methoden
es: De Débito Métodos
et: Deebet-Meetodid
fi: Pankki-Menetelmiä
fr: Débit Méthodes
hu: Betéti Módszerek
it: Metodi Di Debito
lv: Debeta Metodes
no: Debet-Metoder
pt: Débito Métodos
sq: Debiti Metodat
sv: Debet Metoder
tr: Banka Yöntemleri

source: Payment Methods
be: Спосабы Аплаты
ca: Mètodes De Pagament
cs: Způsoby Platby
da: Betalingsmetoder
de: Zahlungsmethoden
es: Métodos De Pago
et: Makseviisid
fi: Maksutavat
fr: Les Méthodes De Paiement
hu: Fizetési Módok
it: Metodi Di Pagamento
lv: Maksājumu Metodes
no: Betalingsmåter
pt: Formas De Pagamento
sq: Metodat E Pagesës
sv: Betalningssätt
tr: Ödeme Şekli

source: At least one inbound
be: Па меншай меры адзін які ўваходзіць
ca: Almenys una entrada
cs: Alespoň jeden příchozí
da: Mindst ét indgående
de: Mindestens eine eingehende
es: Al menos uno de los entrantes
et: Vähemalt üks sissetulev
fi: Ainakin yksi ulkomailta
fr: Au moins un entrant
hu: Legalább egy bejövő
it: Almeno uno in entrata
lv: Vismaz vienu ienākošo
no: Minst en inngående
pt: Pelo menos uma entrada
sq: Të paktën një përbrenda
sv: Minst en inkommande
tr: En az gelen

source: At least one outbound
be: Па меншай меры адзін выходны
ca: Almenys un de sortida
cs: Alespoň jeden odchozí
da: Mindst en udgående
de: Mindestens eine ausgehende
es: Al menos uno de salida
et: Vähemalt üks väljaminev
fi: Vähintään yksi lähtevä
fr: Au moins un sortant
hu: Legalább egy kimenő
it: Almeno uno in uscita
lv: Vismaz vienu izejošo
no: Minst én utgående
pt: Pelo menos uma saída
sq: Të paktën një të largohet
sv: Minst en utgående
tr: En az giden

source: Profit Account
be: Кошт Прыбытку
ca: Compte De Pèrdues
cs: Zisk Účet
da: Fortjeneste Konto
de: Profit-Konto
es: Cuenta De Ganancias
et: Kasum Konto
fi: Voitto Tilille
fr: Le Profit Compte
hu: Nyereség Számla
it: Utile Account
lv: Peļņas Konts
no: Profitt Konto
pt: Lucro Da Conta
sq: Fitim Llogari
sv: Vinst Konto
tr: Kar Hesabı

source: Used to register a profit when the ending balance of a cash register differs from what the system computes
be: Выкарыстоўваецца для рэгістрацыі прыбытак, калі канчатковае сальда касавага апарата адрозніваецца ад таго, што сістэма вылічае
ca: S'utilitza per registrar un benefici quan el saldo final d'efectiu registre difereix del que el sistema calcula
cs: Používá se k registraci zisk, když konečný zůstatek pokladny se liší od toho, co systém vypočítá
da: Bruges til at registrere en fortjeneste, når den slutter balance af et cash register, der adskiller sig fra, hvad systemet beregner
de: Verwendet ist, um sich einen Gewinn, wenn der Endsaldo der Kasse unterscheidet sich von dem, was das system berechnet
es: Se utiliza para registrar una ganancia cuando el saldo final de caja registradora difiere de lo que calcula el sistema
et: Kasutada registri kasumit, kui lõpeb suhe kassas erineb, mis süsteem arvutab
fi: Käyttää rekisteröityä voittoa, kun loppusaldo kassakone poikkeaa siitä, mitä järjestelmä laskee
fr: Utilisé pour enregistrer un profit lorsque le solde de fin d'une caisse enregistreuse diffère de ce que le système calcule
hu: Használt regisztrálni a profit, ha a záró egyenleg a pénztárgép eltér attól, ami a rendszer kiszámítja
it: Utilizzato per registrare un profitto quando il saldo finale di cassa è diverso da quello che il sistema calcola
lv: Ko izmanto, lai reģistrētu peļņu, ja beigu bilance naudas līdzekļu reģistrā atšķiras no tā, ko sistēma computes
no: Brukes for å registrere en fortjeneste når utgående balanse av kontanter registrere skiller seg fra det system som regner ut
pt: Usado para registar um lucro quando o saldo final de caixa registadora é diferente da que o sistema calcula
sq: Përdoret për të regjistruar një fitim kur mbaron bilanci i një arkë ndryshon nga çfarë sistemi llogarit
sv: Används för att registrera en vinst när den utgående balans av a-kassan skiljer sig från vad systemet beräknar
tr: Yazarkasa bitiş denge sistemini hesaplar farklı bir kar kaydetmek için kullanılan

source: Loss Account
be: Стратах
ca: Compte De Pèrdues
cs: Ztráty
da: Resultatopgørelsen
de: Verlustrechnung
es: Cuenta De Pérdidas
et: Kahju Konto
fi: Tappio-Tilille
fr: Le Compte De Pertes
hu: Veszteség Számla
it: Conto Economico
lv: Zaudējumu Aprēķins
no: Tap Konto
pt: Perda Conta
sq: Të Humbjes
sv: Förlust Konto
tr: Zarar Hesabı

source: Used to register a loss when the ending balance of a cash register differs from what the system computes
be: Выкарыстоўваецца для рэгістрацыі страты, калі канчатковае сальда касавага апарата адрозніваецца ад таго, што сістэма вылічае
ca: S'utilitza per registrar una pèrdua quan el saldo final d'efectiu registre difereix del que el sistema calcula
cs: Používá se registrovat ztrátu, když konečný zůstatek pokladny se liší od toho, co systém vypočítá
da: Bruges til at registrere et tab, når den slutter balance af et cash register, der adskiller sig fra, hvad systemet beregner
de: Verwendet, registrieren Sie einen Verlust, wenn der Endsaldo der Kasse unterscheidet sich von dem, was das system berechnet
es: Utiliza para registrar una pérdida cuando el saldo final de caja registradora difiere de lo que calcula el sistema
et: Kasutada registri kahju, kui lõpeb suhe kassas erineb, mis süsteem arvutab
fi: Käyttää rekisteröityä tappiolla kun loppusaldo kassakone poikkeaa siitä, mitä järjestelmä laskee
fr: Utilisé pour enregistrer une perte lorsque le solde de fin d'une caisse enregistreuse diffère de ce que le système calcule
hu: Használt regisztrálni veszteség, amikor a záró egyenleg a pénztárgép eltér attól, ami a rendszer kiszámítja
it: Utilizzato per registrare una perdita, quando il saldo finale di cassa è diverso da quello che il sistema calcola
lv: Izmantota, lai reģistrētu zaudējumu aprēķinā periodā, kad beidzas bilance naudas līdzekļu reģistrā atšķiras no tā, ko sistēma computes
no: Brukes til å registrere et tap når utgående balanse av kontanter registrere skiller seg fra det system som regner ut
pt: Usado para registar uma perda quando o saldo final de caixa registadora é diferente da que o sistema calcula
sq: Përdoret për të regjistruar një humbje kur mbaron bilanci i një arkë ndryshon nga çfarë sistemi llogarit
sv: Används för att registrera en förlust när den utgående balans av a-kassan skiljer sig från vad systemet beräknar
tr: Yazarkasa bitiş denge sistemini hesaplar farklı zaman kaybı kaydetmek için kullanılan
