Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Check this if the price you use on the product and invoices includes this tax.
be: Праверце гэта, калі цана на прадукт і рахункі-фактуры ўключае ў сябе гэты падатак.
ca: Marqueu aquesta opció si el preu que el seu ús en el producte i les factures inclou aquest impost.
cs: Zaškrtněte toto políčko, pokud cena, kterou používají na výrobku a faktur zahrnuje i tuto daň.
da: Marker dette afkrydsningsfelt, hvis den pris, du har brug på produktet, og fakturaer, som omfatter denne afgift.
de: Überprüfen Sie dies, wenn der Preis, den Sie verwenden, auf dem Produkt und Rechnungen enthält diese Steuer.
es: Marque esta opción si el precio que se utiliza en el producto y facturas incluye este impuesto.
et: Märgi see, kui hind, mida kasutada toote ja arveid, mis sisaldab seda maksu.
fi: Valitse tämä, jos hinta käytät tuotteen ja laskut kuuluvat tämän veron.
fr: Cochez cette case si le prix que vous utilisez sur le produit et les factures comprend cette taxe.
hu: Ellenőrizze ezt, ha az ár használja a terméket, illetve a számla tartalmazza ezt az adót.
it: Controllare se il prezzo è l'uso del prodotto e le fatture include questa tassa.
lv: Atzīmējiet šo, ja cena jūs izmantot par preci un rēķinus, kas ietver šo nodokli.
no: Merk av for dette hvis prisen du bruker på produktet og fakturaer inkluderer skatter og avgifter.
pt: Marque esta opção se o preço que você usar o produto e faturas inclui este imposto.
sq: Kontrolloni këtë në qoftë se çmimi që ju përdorni në produkt dhe faturat e përfshin këtë tatimore.
sv: Kolla här om det pris som du använder på produkten och fakturor ingår denna skatt.
tr: Eğer ürün ve fatura üzerinde kullanın fiyatı bu vergi içeriyorsa, bu kontrol edin.

source: Affect Base of Subsequent Taxes
be: Ўплывае на выбар наступных падаткаў
ca: Afecten a Base de Posteriors Impostos
cs: Vliv na Základně další Daně
da: Påvirker Bunden af Efterfølgende Skatter
de: Auswirkungen auf Basis der Nachfolgenden Steuern
es: Afectan a Base de Posteriores Impuestos
et: Mõjutada Baasi Edasine Maksud
fi: Vaikuttaa Pohjan Myöhemmin Veroja
fr: Influer sur la Base de la suite les Impôts
hu: Befolyásolja Alap a Későbbi Adók
it: Influiscono sulla Base di Successive Imposte
lv: Ietekmēt Bāze Turpmākiem Nodokļi
no: Påvirke Base av Påfølgende Avgifter
pt: Afetam a Base de posteriores Impostos
sq: Të ndikojë në Bazë të Mëvonshëm Taksat
sv: Påverka Basen av Efterföljande Skatter
tr: Sonraki Vergilerin etkileyen Temel

source: If set, taxes which are computed after this one will be computed based on the price tax included.
be: Калі ўстаноўлена, падаткаў, якія разлічваюцца пасля гэтага будуць разлічаны на аснове падатковага цану ўключана.
ca: Si s'estableix, impostos que es calcularan després que aquest serà computada basat en el preu iva inclòs.
cs: Pokud je nastavena, daně, které jsou vypočteny po tomhle bude vypočítána na základě ceny včetně daně.
da: Hvis den er indstillet, afgifter, der er beregnet, efter at denne vil blive beregnet baseret på den pris, skat er inkluderet.
de: Wenn gesetzt, werden Steuern, die berechnet werden nach diesem wird berechnet auf der Grundlage der Preis inklusive Steuern.
es: Si se establece, los impuestos que se calculan después de este se calcula con base en el precio (impuestos incluidos).
et: Kui see on määratud, maksud, mis arvutatakse pärast see üks on arvutatud hindade põhjal maksudega.
fi: Jos asetettu, verot, jotka lasketaan tämän jälkeen lasketaan, perustuu hinta sisältää verot.
fr: Si elle est définie, les impôts sont calculés après que celle-ci sera calculée sur la base du prix ttc.
hu: Ha be van állítva, adók, amelyek számított után ez lesz alapján kiszámított, az ár adóval együtt.
it: Se impostato, le imposte sono calcolate dopo questo sarà calcolata in base al prezzo, iva inclusa.
lv: Ja kas, nodokļi, kurus aprēķina pēc vienas šīs būs aprēķina, pamatojoties uz cenu nodoklis iekļauts.
no: Hvis det er angitt skatter som er beregnet etter dette vil bli beregnet basert på pris inkludert skatt.
pt: Se definido, os impostos que são calculados após este será calculado com base no preço iva incluído.
sq: Nëse është e vendosur, taksat të cilat janë llogaritur pas kësaj njëri do të jetë i llogaritur në bazë të çmimit të tatimit të përfshirë.
sv: Om angivet, annan skatt som är beräknad efter detta kommer att beräknas baserat på pris inklusive moms.
tr: Eğer ayarlanmışsa, bu bir sonra hesaplanan vergiler dahil fiyat vergi dayalı olarak hesaplanacaktır.

source: Include in Analytic Cost
be: Уключыць у аналітычны кошту
ca: Incloure en l'Analítica de Costos
cs: Patří v Analytické Nákladů
da: Omfatter i Analytisk Omkostninger
de: Enthalten in der Analytischen Kosten
es: Incluir en la Analítica de Costes
et: Lisada Analüütiline Kulu
fi: Sisältää Analyyttinen Kustannukset
fr: Inclure dans le Coût Analytique
hu: Tartalmazza az Analitikus Költség
it: Includere nella Analitico dei Costi
lv: Ietver Analītisko Izmaksu
no: Inkluderer i Analytisk Kostnad
pt: Incluir no Custo Analítico
sq: Të përfshijë në Analitik Kosto
sv: Ingår i Analytisk Kostnad
tr: Analitik Maliyeti vardır

source: If set, the amount computed by this tax will be assigned to the same analytic account as the invoice line (if any)
be: Калі ўсталяваны, то сума вылічаецца гэты падатак будзе аднесены да таго ж аналітычным рахунку, а ў радку рахункі-фактуры (пры наяўнасці)
ca: Si està establerta, la quantitat calculada per aquest impost seran assignades a la mateixa analítica compte com la factura de la línia (si escau)
cs: Pokud je nastaven, výše vypočítaný z této daně bude přidělen na stejném analytickém účtu jako na řádku faktury (pokud existuje)
da: Hvis den er indstillet, er det beløb, der beregnes ved denne skat vil blive tildelt de samme analytiske konto som faktura linje (hvis der er nogen)
de: Wenn gesetzt, wird der Betrag berechnet, indem diese steuerlich zugewiesen werden, um die gleichen analytischen Zugriff auf die Rechnung-Linie (falls vorhanden)
es: Si se establece, la cantidad calculada por este impuesto serán asignados a la misma analítica de la cuenta de la factura de la línea (si la hubiere)
et: Kui see on määratud summat arvutatud, et see maks määratakse sama analüütiline konto, kui arve rida (kui on olemas)
fi: Jos asetettu määrä lasketaan tämä vero on kohdistettu samalle analyyttinen tili, koska huoltolaskun rivi (jos sellainen on)
fr: Si elle est définie, la somme calculée par cette taxe sera affecté à la même analytique compte que la ligne de facture (le cas échéant)
hu: Ha be van állítva, a számított összeg, amelyet ez az adó kap, hogy ugyanazon analitikus számla, mint a számla vonal (ha van)
it: Se impostato, l'importo calcolato da questa imposta sarà assegnato allo stesso conto analitico la fattura di linea (se del caso)
lv: Ja kas, summu, kas aprēķināta, ar šo nodokli tiks piešķirts pašā analytic kontā, kā rēķina līnijas (ja tādas ir)
no: Hvis det er angitt beløpet er beregnet på grunnlag av denne skatten vil bli tilordnet den samme analytiske konto som fakturalinje (hvis noen)
pt: Se definido, o valor calculado por este imposto será atribuído ao mesmo analítico conta como a nota fiscal de linha (se houver)
sq: Nëse është e vendosur, shumën e llogaritur nga kjo tatimore do të caktohet në të njëjtën llogari analitike si faturë line (nëse ka ndonjë)
sv: Om den är inställd, det belopp som beräknas av denna skatt ska hänföras till samma analytiska konto som fakturan linje (om någon)
tr: (Varsa)ayarlanmışsa, bu vergi ile hesaplanan miktarı aynı analitik hesabı için Fatura satırı olarak atanacak

source: Tax Group
be: Падатковая Група
ca: Grup Fiscal
cs: Daňové Skupiny
da: Skat Gruppe
de: Steuer-Gruppe
es: En El Grupo De Impuestos
et: Maksu-Grupp
fi: Alv-Ryhmä
fr: Groupe De Taxe
hu: Adó Csoport
it: Il Gruppo D'Imposta
lv: Nodokļu Grupa
no: Avgiftsgruppe
pt: Grupo De Imposto
sq: Tatimi Në Grup
sv: Skatt Koncernen
tr: Vergi Grubu

source: Hide Use Cash Basis Option
be: Схаваць Карыстання Опцыяй Cash
ca: Amagar L'Ús Efectiu Base Opció
cs: Skrýt Používat Hotovostním Základě Možností
da: Skjule Bruge Kontanter Grundlag Mulighed
de: Verstecken Sie Bargeld Grundlage Der Option
es: Ocultar El Uso De La Base De Efectivo Opción
et: Peida Kasutamiseks Kassapõhised Valik
fi: Piilota Käyttää Käteistä Perusteella Vaihtoehto
fr: Masquer L'Utilisation De La Comptabilité De Caisse Option
hu: Elrejtéséhez Használja Készpénz Opció
it: Nascondere Utilizzare Il Principio Di Cassa Opzione
lv: Paslēpt Izmantojiet Atstarpes, Pamatojoties Variants
no: Skjul Bruker Penger Grunnlag Alternativet
pt: Ocultar Usar O Dinheiro Opção De Base
sq: Të Fshehur Përdorimin Bazë Të Holla Opsion
sv: Dölja Använda Kontant Alternativ
tr: Gizle Seçeneği Kullanın Nakit Olarak

source: Tax Due
be: Падатку
ca: D'Impostos A Causa De La
cs: Daně Splatné
da: Afgift
de: Steuer
es: El Impuesto
et: Tulumaksu Tõttu
fi: Veron
fr: La Taxe Due
hu: Adó Miatt
it: Imposta Dovuta
lv: Nodokļu Sakarā
no: Skatt
pt: Imposto Devido
sq: E Tatimit
sv: Skatt På Grund
tr: Vergi Nedeniyle

source: Based on Invoice
be: На падставе рахункі
ca: Basat en Factura
cs: Na základě Faktury
da: Baseret på Faktura
de: Basierend auf Rechnung
es: Basado en la Factura
et: Aluseks Arve
fi: Laskun perusteella
fr: Basée sur la Facture
hu: Az alapján, Számla
it: Basato sulla Fattura
lv: Pamatojoties uz Rēķinu
no: Basert på Faktura
pt: Com base no Fatura
sq: Bazuar në Faturë
sv: Baserat på Faktura
tr: Faturaya göre

source: Based on Payment
be: На аснове аплаты
ca: Basat en el Pagament
cs: Na základě Platby
da: Baseret på Betaling
de: Basierend auf Zahlung
es: Basado en el Pago
et: Põhineb Makse
fi: Perustuu Maksun
fr: Basé sur le Paiement
hu: Alapuló Fizetési
it: Basato sul Pagamento
lv: Pamatojoties uz Maksājumu
no: Basert på Betaling
pt: Com base no Pagamento
sq: Bazuar në Pagesën
sv: Baserat på Betalning
tr: Ödeme dayalı

source: Based on Invoice: the tax is due as soon as the invoice is validated. Based on Payment: the tax is due as soon as the payment of the invoice is received.
be: На аснове рахункі-фактуры: падатак, як толькі кошт правераны. Зыходзячы плацяжу: падатак, як толькі аплата будзе атрымана.
ca: Basat en la Factura: l'impost es deu tan aviat com la factura validada. Basat en el Pagament: l'impost es deu tan aviat com el pagament de la factura és de rebut.
cs: Na základě Faktury, daň je splatná, jakmile faktura je validována. Na základě Platby: daň splatná, jakmile bude platba faktury přijaté.
da: Baseret på Faktura: afgiften skal betales, så snart fakturaen er valideret. Baseret på Betaling: afgiften skal betales, så snart betalingen af fakturaen er modtaget.
de: Basierend auf der Rechnung: die Steuer wird fällig, sobald die Rechnung überprüft wird. Basierend auf Zahlung: die Steuer wird fällig, sobald die Bezahlung eingegangen ist.
es: Basado en Factura: el impuesto es debido tan pronto como la factura es validado. Base de Pago: el impuesto es debido tan pronto como el pago de la factura que se recibe.
et: Aluseks Arve: käibemaks tuleb tasuda niipea, kui arve on kinnitatud. Põhineb Makse: käibemaks tasumisele kuulub, ja niipea, kui arve makse on laekunud.
fi: Laskun perusteella: vero on maksettava heti, kun lasku on validoitu. Perustuu Maksu: vero on maksettava heti, kun maksaminen lasku on vastaanotettu.
fr: Basée sur la Facture: la taxe est due dès que la facture est validée. Basé sur le Paiement: la taxe est due dès que le paiement de la facture est reçue.
hu: Az alapján, Számla: az adó miatt, amint a számla hitelesített. Alapján Fizetés: az adó miatt, amint a fizetés a számla érkezett.
it: Basato sulla Fattura: l'imposta è dovuta, non appena la fattura viene convalidato. Basato sul Pagamento: l'imposta è dovuta, non appena il pagamento della fattura ricevuta.
lv: Pamatojoties uz Rēķinu: nodoklis ir jāmaksā, līdzko rēķins ir apstiprināts. Pamatojoties uz Maksājumu: nodoklis ir jāmaksā, tiklīdz maksājuma rēķina saņemšanas.
no: Basert på Faktura: den skatt som snart fakturaen er godkjent. Basert på Betaling: den skatt som snart betaling av faktura er mottatt.
pt: Com base na nota fiscal, o imposto é devido assim que a fatura é validado. Com base em Pagamento, o imposto é devido assim que o pagamento da fatura é recebida.
sq: Bazuar në Faturë: tatimi sa më shpejt faturën është i vlefshëm. Bazuar në Pagesës: pagesa e tatimit është për shkak sa më shpejt pagesën e faturës është marrë.
sv: Baserat på Faktura: skatten ska betalas så snart fakturan är godkänd. Baserat på Betalning: skatten ska betalas så snart som betalning av faktura mottagits.
tr: Faturaya göre: vergi fatura doğrulanmış olarak bağlı olarak bulunur. Ödeme dayalı: vergi fatura ödeme alınır alınmaz bağlı olarak.

source: Tax Received Account
be: Падатковая Уліковы Запіс
ca: Impost Rebut Compte
cs: Daně Obdržel Účet
da: Skat Modtog Konto
de: Steuer-Konto Erhalten
es: Fiscal Recibido De La Cuenta
et: Tulumaksu Laekus Kontole
fi: Vero Sai Huomioon
fr: La Taxe Reçue Compte
hu: Adó Kapott Számla
it: Fiscale Ricevuto Account
lv: Nodokļu Saņēma Konts
no: Skatt Mottatt Konto
pt: Imposto Recebido Conta
sq: Tatimore Marrë Parasysh
sv: Skatt Mottagna Konto
tr: Vergi Hesabı Alınan

source: Account used as counterpart for the journal entry, for taxes eligible based on payments.
be: Уліковы запіс, выкарыстоўваная ў якасці аналага для бухгалтарскай праводкі, па падатках, права на платнай аснове.
ca: Compte que es fa servir com a complement per a l'entrada de diari, per a impostos elegible basat en els pagaments.
cs: Účet používá jako protějšek pro zápis do deníku, pro daně nárok na základě platby.
da: Konto, der bruges som modstykke til den dagbog, for skatter berettiget baseret på betalinger.
de: Konto verwendet als Gegenstück für den journal-Eintrag, für Steuern berechtigt, basierend auf den Zahlungen.
es: Cuenta utilizada como contraparte para la entrada de diario, para los impuestos elegibles basado en los pagos.
et: Konto on kasutatud kolleegi jaoks sissekande, sest maksud on abikõlblikud, mis põhinevad maksed.
fi: Tiliä käytetään vastapuolena päiväkirjamerkintä, verojen hyväksyttävät perustuvat maksut.
fr: Compte utilisé comme contrepartie pour l'entrée de journal, pour les taxes admissibles sur la base de paiements.
hu: Fiók használni, mint párja a napló bejegyzést, az adók jogosult alapuló kifizetéseket.
it: Account utilizzato come contropartita per il giornale, per imposte ammissibili basandosi sui pagamenti.
lv: Kontu, kas izmantots kā kompensāciju par žurnāla ieraksts par nodokļu attiecināmās pamatojoties uz maksājumu.
no: Kontoen brukes som motstykke til bilagsregistrering, for skatter kvalifisert basert på betalinger.
pt: Conta utilizada como contrapartida para a entrada de diário, para impostos elegíveis com base em pagamentos.
sq: Llogari të përdoren si makineri për ditar, për taksa të drejtë bazuar në pagesat.
sv: Kontot används som ett komplement för journalbokningen för skatter berättigade bygger på betalningar.
tr: Hesap günlük girdisi için muadili olarak kullanılan, ödemeler dayalı vergiler için uygun.

source: General Model Accounts Reconcile
be: Генерал Мадэль Даводзіцца Мірыць
ca: Model General De Comptes De Conciliar
cs: Obecné Model Účty Smířit
da: Generelt Model Konti Forene
de: General Modell-Konten Abgleichen
es: Modelo General De Cuentas De Conciliar
et: Mudeli Üldised Kontod Sobitada
fi: Yleinen Malli Sovittaa Yhteen Tilit
fr: Modèle Général Des Comptes De Concilier
hu: Általános Modell-Fiókok Reconcile
it: Modello Generale Conti Conciliare
lv: Vispārējā Modeļa Kontu Saskaņot
no: Generelle Modellen Kontoer Avstemme
pt: Modelo Geral De Contas Reconciliar
sq: Përgjithshëm Model Llogaritë E Pajtuar
sv: Allmänna Konton Modell Förena
tr: Genel Model Hesapları Uzlaştırmak

source: Button Label
be: Надпіс На Кнопцы
ca: Etiqueta Del Botó
cs: Popisek Tlačítka
da: Knappen Etiket
de: Die Beschriftung Der Schaltfläche
es: Etiqueta Del Botón
et: Nuppu Silt
fi: Painiketta Tarra
fr: L'Étiquette Sur Le Bouton
hu: Gomb Címke
it: Etichetta Del Pulsante
lv: Pogas Etiķeti
no: Knappen Merket
pt: O Rótulo Do Botão
sq: Button Etiketë
sv: Knappen Etikett
tr: Düğme Etiketi

source: Add a second line
be: Дадайце другую радок
ca: Afegeix una segona línia
cs: Přidat druhý řádek
da: Tilføje en anden linje
de: Fügen Sie eine zweite Zeile
es: Añadir una segunda línea
et: Lisa teine rida
fi: Lisää toinen rivi
fr: Ajouter une deuxième ligne
hu: Hozzáadása egy második vonal
it: Aggiungere una seconda riga
lv: Pievienot otrā līnija
no: Legge til en ny linje
pt: Adicione uma segunda linha
sq: Të shtoni një të dytë linjë
sv: Lägga till en andra linje
tr: İkinci bir satır ekleyin

source: Account
be: Рахункі
ca: Compte
cs: Účet
da: Højde
de: Konto
es: Cuenta
et: Konto
fi: Tili
fr: Compte
hu: Fiók
lv: Konts
no: Konto
pt: Conta
sq: Llogari
sv: Konto
tr: Hesap

source: Journal
be: Часопіс
ca: Revista
cs: Deník
da: Tidende
es: Diario
et: Teataja
fi: Lehti
hu: Lap
it: Gazzetta
lv: Vēstnesis
pt: Revista
sq: Gazeta
sv: Tidning
tr: Dergi

source: This field is ignored in a bank statement reconciliation.
be: Гэта поле ігнаруецца ў выверку банкаўскай выпіскі.
ca: Aquest camp és ignorada en un estat de compte bancari la reconciliació.
cs: Toto pole je ignorováno v banka usmíření prohlášení.
da: Dette felt er ignoreret i et kontoudtog forsoning.
de: Dieses Feld wird ignoriert, die in einem Kontoauszug Versöhnung.
es: Este campo es ignorado en un banco de la declaración de la reconciliación.
et: See väli on ignoreerida panga kinnitus, leppimist.
fi: Tämä kenttä on jätetty huomiotta tiliote sovinnon.
fr: Ce champ est ignoré dans une déclaration de la banque de la réconciliation.
hu: Ez a mező a készülék figyelmen kívül hagyja a számlakivonat megbékélés.
it: Questo campo viene ignorato in una dichiarazione della banca di riconciliazione.
lv: Šis lauks tiek ignorēts bankas paziņojumu, saskaņošana.
no: Dette feltet er ignorert i en kontoutskrift forsoning.
pt: Este campo é ignorado em uma declaração bancária reconciliação.
sq: Kjo fushë është injoruar në një deklaratë bankare të pajtimit.
sv: Detta område är ignoreras i ett kontoutdrag försoning.
tr: Bu alan banka ekstresi bir uzlaşma göz ardı edilir.

source: Journal Item Label
be: Часопіс Тавару Этыкетка
ca: Revista Element Etiqueta
cs: Věstník Položku Label
da: Tidende Element Label
es: Diario De Etiqueta De Elemento
et: Teataja Toote Etiketil
fi: Lehti Kohde Etiketti
fr: Journal De L'Étiquette Article
hu: Napló Elem Címke
it: Elemento Di Diario Etichetta
lv: Vēstnesis Vienumu Etiķetes
no: Bilaget Etikett
pt: Jornal Do Rótulo De Item
sq: Revista Pika Etiketë
sv: Tidning Artikel Etikett
tr: Yevmiye Madde Etiketi

source: Amount Type
be: Колькасць Тып
ca: Import Tipus
cs: Množství Typ
da: Mængden Type
de: Menge Typ
es: Cantidad Tipo De
et: Summa Tüüp
fi: Määrä Tyyppi
fr: Type De Montant
hu: Összeg Típus
it: Il Tipo Di Importo
lv: Summa Tips
no: Beløpet Type
pt: Quantidade Tipo De
sq: Shuma Lloji
sv: Beloppet Typ
tr: Miktarı Yazın

source: Percentage of balance
be: Працэнт ад балансу
ca: Percentatge d'equilibri
cs: Procento rovnováhu
da: Procentdel af balance
de: Anteil der balance
es: Porcentaje de saldo
et: Protsent saldo
fi: Prosenttiosuus tasapaino
fr: Pourcentage de l'équilibre
hu: Százalékos egyensúly
it: Percentuale di bilanciamento
lv: Procentos bilances
no: Andel av saldo
pt: Porcentagem de equilíbrio
sq: Përqindja e bilancit
sv: I procent av balans
tr: Denge yüzdesi

source: Amount
be: Сума
ca: Quantitat
cs: Množství
da: Beløb
de: Höhe
es: Cantidad
et: Summa
fi: Määrä
fr: Montant
hu: Összeg
it: Quantità
lv: Summa
no: Beløp
pt: Quantidade
sq: Sasia
sv: Mängd
tr: Miktar

source: Fixed amount will count as a debit if it is negative, as a credit if it is positive.
be: Фіксаваная сума будзе ўлічвацца ў якасці дэбетавай, калі ён адмоўны, як крэдыт, калі ён станоўчы.
ca: Quantitat fixa comptarà com una targeta de dèbit si és negatiu, com un crèdit si és positiu.
cs: Fixní částka se bude počítat jako debetní, pokud je to negativní, jako úvěr, pokud to je pozitivní.
da: Fast beløb, vil tælle som et betalingskort, hvis den er negativ, som en kredit, hvis det er positivt.
de: Festen Betrag zählt als Belastung, wenn es negativ ist, als ein Kredit, wenn es positiv ist.
es: Cantidad fija, se cuenta como una tarjeta de débito si es negativo, como un crédito si es positivo.
et: Fikseeritud summa arvestatakse nii deebet-kui see on negatiivne, nagu krediidi, kui see on positiivne.
fi: Kiinteä määrä lasketaan debit, jos se on negatiivinen, kuten luotto, jos se on positiivinen.
fr: Fixe le montant sera considéré comme une carte de débit si elle est négative, comme un crédit si elle est positive.
hu: Fix összeg számít, mint betéti, ha negatív, mint a hitel, ha ez pozitív.
it: Importo fisso sarà considerato come un debito, se negativo, come un credito se è positivo.
lv: Fiksētu summu, kas tiks ieskaitīta kā debeta ja tas ir negatīvs, kā kredītu, ja tas ir pozitīvs.
no: Fast beløp vil telle som en belastning hvis det er negativt, som et kredittkort, hvis den er positiv.
pt: Valor fixo será considerado como um cartão de débito se for negativo, como crédito, se for positivo.
sq: Sasi të caktuar do të konsiderohen si një debiti nëse ajo është negative, si një kredi, nëse është pozitive.
sv: Fast belopp kommer att räknas som en debitering om det är negativt, som en kredit om det är positivt.
tr: Sabit tutar negatifse, bir kredi olarak eğer pozitif ise bir borç olarak kabul edilir.

source: Tax
be: Падатак
ca: Impost
cs: Daň
da: Skat
de: Steuer
es: De impuestos
et: Maksu -
fi: Vero
fr: L'impôt
hu: Adó
it: Fiscale
lv: Nodokļu
no: Skatt
pt: Imposto
sq: Tatimore
sv: Skatt
tr: Vergi

source: Second Account
be: Другі Рахунак
ca: Segon Compte
cs: Druhý Účet
da: Anden Konto
de: Zweite Konto
es: Segunda Cuenta
et: Teine Konto
fi: Toinen Tili
fr: Deuxième Compte
hu: A Második Fiókot
it: Secondo Account
lv: Otro Kontu
no: Ny Konto
pt: Segundo Conta
sq: Dytë Llogari
sv: Andra Konto
tr: İkinci Hesap

source: Second Journal
be: Другі Часопіс
ca: Segona Revista
cs: Druhý Deník
da: For Det Andet Tidende
de: Zweite Journal
es: Segundo Diario
et: Teine Teataja
fi: Toinen Lehti
fr: Deuxième Journal
hu: Második Lap
it: Secondo Gazzetta
lv: Otrais Vēstnesis
no: Andre Journal
pt: Segundo Jornal
sq: Dytë Journal
sv: Andra Tidning
tr: İkinci Dergi

source: Second Journal Item Label
be: Другі Часопіс Тавару Этыкетка
ca: Segona Revista Element Etiqueta
cs: Druhý Věstníku Položku Label
da: For Det Andet Tidende Element Label
de: Zweite Journal-Item-Label
es: Segundo Diario De Etiqueta De Elemento
et: Teine Teataja Toote Etiketil
fi: Toinen Lehti Kohde Etiketti
fr: Deuxième Journal De L'Étiquette Article
hu: Második Lap Elem Címke
it: Secondo Elemento Di Diario Etichetta
lv: Otrais Vēstnesis Vienumu Etiķetes
no: Andre Bilag Etikett
pt: Segundo Jornal Rótulo De Item
sq: Dytë Journal Artikull Etiketë
sv: Andra Tidning Artikel Etikett
tr: İkinci Yevmiye Madde Etiketi

source: Second Amount type
be: Другі тып сумы
ca: Segon Import tipus
cs: Druhý typ Množství
da: Andet Beløb type
de: Zweiten Betrag, der Typ
es: El segundo tipo de suma
et: Teise Summa tüüp
fi: Toinen tyyppi Määrä
fr: Deuxième type de Montant
hu: Második Összeg típus
it: Secondo il tipo di Importo
lv: Otrā Summu tips
no: Andre Mengde-type
pt: O segundo tipo de soma
sq: Dytë Shumës lloji
sv: Andra Belopp som typ
tr: İkinci Miktar yazın

source: Percentage of amount
be: Працэнт ад сумы
ca: Percentatge de l'import
cs: Procento z částky
da: Procentdel af beløb
de: Prozentsatz der Höhe
es: Porcentaje de cantidad
et: Protsent summa
fi: Prosenttiosuus määrä
fr: Pourcentage du montant
hu: Százalékos összeg
it: Percentuale dell'importo
lv: Procentos no summas
no: Prosentandel av beløpet
pt: Porcentagem de quantidade
sq: Përqindja e shumës
sv: Andel av beloppet
tr: Miktarı yüzdesi
