Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Tax Account on Refunds
be: Падатковы ўлік на пакрыццё
ca: Compte de l'impost sobre sobre els Reemborsaments
cs: Daňové Účet na Náhrady
da: Skat Konto for Refusion
de: Steuer-Konto auf Erstattungen
es: La Cuenta de impuestos sobre Reembolsos
et: Maksu-Konto kohta Tagasimaksed
fi: Verotilin Palautukset
fr: Compte de l'impôt sur les Remboursements
hu: Adó Számlára a Visszatérítés
it: Conto imposte sui Rimborsi
lv: Nodokļu Vērā Kompensācijas
no: Skatt Konto på Refusjon
pt: Conta de imposto sobre Reembolsos
sq: Tatimore Llogari për Rimbursimet
sv: Skatt Konto på Återbetalningar
tr: Vergi İadeleri Hesabı

source: Account that will be set on invoice tax lines for refunds. Leave empty to use the expense account.
be: Рахункі, якія будуць устаноўлены для падатковых накладных на вяртанне. Пакіньце поле пустым, каб выкарыстоўваць разліковы рахунак.
ca: Compte que es poden establir en la factura fiscal de les línies per a la devolució de l'import. Deixar el camp buit per utilitzar el càrrec en compte.
cs: Účet, který bude nastaven na fakturu daňový linky pro náhrady. Ponechte prázdné pro použití výdajového účtu.
da: Konto, der er angivet på fakturaen skat linjer for tilbagebetalinger. Efterlad tom for at bruge bekostning konto.
de: Konto, auf Rechnung tax Linien für Erstattungen. Leer lassen für die Kosten-Konto.
es: Cuenta que se establecerá en la factura de impuestos de líneas para los reembolsos. Dejar en blanco para usar la cuenta de gastos.
et: Konto, mis määratakse arve maksu read toetust. Jäta tühjaks, et kasutada selle arvelt konto.
fi: Tili, joka on määritetty laskun vero linjat tukien. Jätä tyhjäksi jos haluat käyttää käyttötili.
fr: Compte qui sera fixé sur la facture d'impôt lignes pour les remboursements. Laisser vide pour utiliser le compte de dépenses.
hu: Számla, amelyek akkor lesznek beállítva számlát adó sorok után. Hagyja üresen, hogy használja a hitelkeretet.
it: Conto che sarà impostato su fattura fiscale, le linee per i rimborsi. Lasciare vuoto per usare il conto spese.
lv: Kontu, kas tiks noteikts, pamatojoties uz rēķinu, nodokļu līnijas kompensācijas. Atstāt tukšu, lai izmantotu izdevumi kontu.
no: Kontoen som skal være angitt på faktura, skatt linjer for refusjon. La stå tomt for å bruke bekostning konto.
pt: Conta que será definida na nota fiscal de imposto de linhas para os reembolsos. Deixe em branco para usar a conta de despesas.
sq: Llogari që do të jetë i vendosur në faturë tatimore linjave për rimbursimet. Lënë bosh për të përdorur llogari llogari.
sv: Konto som anges på fakturan skatt linjer för återbetalningar. Lämna tomt för att använda bekostnad konto.
tr: Para iadesi için Fatura vergi hatları üzerinde kurulacak hesabı. Boş gider hesabı kullanmayı bırakın.

source: Display on Invoices
be: Адлюстраванне на рахунках-фактурах
ca: Visualització de Factures
cs: Zobrazení na Faktury
da: Displayet på Fakturaer
de: Anzeige auf Rechnungen
es: Mostrar en las Facturas
et: Ekraan Arved
fi: Näyttö Laskut
fr: Affichage sur les Factures
hu: Kijelző Számlák
it: Visualizzazione su Fatture
lv: Displeja par Rēķiniem
no: Vises på Fakturaer
pt: Apresentar as Faturas
sq: Paraqitja në Faturat
sv: Visa på Fakturor
tr: Faturalar üzerinde görüntülemek

source: Affect Subsequent Taxes
be: Паўплываць На Наступныя Падаткі
ca: Afecten Posterior Impostos
cs: Vliv Na Další Daně
da: Påvirke De Efterfølgende Skatter
de: Auswirkungen Auf Die Nachfolgenden Steuern
es: Afecta A Los Siguientes Impuestos
et: Mõjutada Järgnevate Maksud
fi: Vaikuttaa Seuraaviin Veroja
fr: Affecter Les Taxes
hu: Befolyásolja A Későbbi Adók
it: Influenza Le Tasse
lv: Ietekmēt Turpmākās Nodokļi
no: Påvirke Påfølgende Avgifter
pt: Afetam Subsequentes Impostos
sq: Të Ndikojë Në Të Mëvonshëm Taksat
sv: Påverka Kommande Skatter
tr: Sonraki Vergileri Etkiler

source: Analytic Cost
be: Аналітычная Кошту
ca: Analítica De Cost
cs: Analytické Nákladů
da: Analytiske Pris
de: Analyse Kosten
es: Analítica De Costes
et: Analüütiline Kulu
fi: Analyyttinen Kustannukset
fr: Analytique Des Coûts
hu: Analitikus Költség
it: Analitico Dei Costi
lv: Analītisko Izmaksu
no: Analytisk Kostnad
pt: Analítica De Custo
sq: Kështu Kostoja
sv: Analytiska Kostnad
tr: Analitik Maliyet

source: Account used as counterpart for the journal entry, for taxes exigible based on payments.
be: Уліковы запіс, выкарыстоўваная ў якасці аналага для бухгалтарскай праводкі, па падатках, якая падлягае спагнанню на падставе плацяжоў.
ca: Compte que es fa servir com a complement per a l'entrada de diari, per a impostos exigible basat en els pagaments.
cs: Účet používá jako protějšek pro zápis do deníku, pro daně exigible na základě platby.
da: Konto, der bruges som modstykke til den dagbog, for skatter exigible baseret på betalinger.
de: Konto verwendet als Gegenstück für den journal-Eintrag, für Steuern exigible basierend auf Zahlungen.
es: Cuenta utilizada como contraparte para la entrada de diario, para los impuestos exigibles basan en los pagos.
et: Konto on kasutatud kolleegi jaoks päevikukirje, maksud exigible põhinevad maksed.
fi: Tiliä käytetään vastapuolena päiväkirjamerkintä, verot exigible perustuvat maksut.
fr: Compte utilisé comme contrepartie pour l'entrée de journal, pour les impôts exigibles sur la base de paiements.
hu: Fiók használni, mint párja a napló bejegyzést, az adók exigible alapuló kifizetéseket.
it: Account utilizzato come contropartita per il giornale, per imposte esigibili basandosi sui pagamenti.
lv: Kontu, kas izmantots kā kompensāciju par žurnāla ieraksts par nodokļu exigible, pamatojoties uz maksājumiem.
no: Kontoen brukes som motstykke til bilagsregistrering, for skatter exigible basert på betalinger.
pt: Conta utilizada como contrapartida para a entrada de diário, para impostos exigible com base em pagamentos.
sq: Llogari të përdoren si makineri për ditar, për taksat exigible bazuar në pagesat.
sv: Kontot används som ett komplement för journalbokningen för skatter exigible bygger på betalningar.
tr: Günlük girdisi için muadili olarak kullanılan, vergi hesabı ödemelerine dayalı exigible.

source: Genaral Model Template for Fiscal Position
be: Агульны шаблон мадэлі для фінансавага становішча
ca: Genaral Model de Plantilla per a la Posició Fiscal
cs: Genaral Model Šablony pro Fiskální Pozici
da: Genaral Model for Skattemæssige Position
de: Genaral-Modell-Vorlage für die Haushaltslage
es: Genaral Modelo de Plantilla para el ejercicio Fiscal de Posición
et: Genaral Mudel Malli eelarvepositsiooni
fi: Genaral Malli Malli julkisen Talouden rahoitusasema
fr: Genaral Modèle pour l'Exercice de Position
hu: Genaral Modell Sablon Költségvetési Pozíció
it: Genaral Modello per la Posizione di Bilancio
lv: Genaral Modeļa paraugu Fiskālajai Pozīcijai
no: Genaral Modell Mal for Regnskapsåret Posisjon
pt: Genaral Modelo para Posição Fiscal
sq: Genaral Model Model për Pozitën Fiskale
sv: General Mall för Finanspolitiska Position
tr: Mali Pozisyon için genel Model Şablonu

source: Fiscal Position Template
be: Фінансавае Становішча Шаблону
ca: Posició Fiscal Plantilla
cs: Fiskální Pozice Šablony
da: Skattemæssige Position Skabelon
de: Finanzlage Vorlage
es: La Posición Fiscal De La Plantilla
et: Eelarve Positsiooni Mall
fi: Julkisen Talouden Rahoitusasema Malli
fr: La Position Financière De Modèle
hu: A Fiskális Pozíció Sablon
it: Posizione Fiscale Modello
lv: Fiskālā Pozīcija Veidne
no: Finanspolitikken Posisjon Mal
pt: Posição Fiscal Modelo
sq: Pozitën Fiskale Template
sv: Finanspolitiska Position Mall
tr: Mali Konum Şablonu

source: Account Mapping
be: Супастаўленне Уліковых Запісаў
ca: Compte De Cartografia
cs: Účet Mapování
da: Konto Kortlægning
de: Konto-Zuordnung
es: Asignación De Cuenta
et: Konto Kaardistamine
fi: Tilin Kartoitus
fr: Le Mappage De Compte
hu: Fiók Feltérképezése
it: Conto Di Mappatura
lv: Vērā Kartēšanas
no: Kontoinndeling
pt: Mapeamento De Conta
sq: Llogari E Hartës
sv: Konto Kartläggning
tr: Hesap Eşleme

source: Tax Mapping
be: Падатак Адлюстраванне
ca: Impost Sobre La Cartografia
cs: Daňové Mapování
da: Skat Kortlægning
de: Steuer-Mapping
es: Impuesto Sobre La Asignación De
et: Maksu Kaardistamine
fi: Vero Kartoitus
fr: La Taxe De Cartographie
hu: Adó Feltérképezése
it: Imposta La Mappatura
lv: Nodokļu Kartēšanas
no: Skatt Kartlegging
pt: Imposto De Mapeamento
sq: Taksa E Hartës
sv: Skatt Kartläggning
tr: Vergi Eşleme

source: Detect Automatically
be: Аўтаматычнае Вызначэнне
ca: Detectar Automàticament
cs: Automaticky Detekovat
da: Registrerer Automatisk
de: Automatisch Erkennen
es: Detectar Automáticamente
et: Automaatne Tuvastamine
fi: Tunnistaa Automaattisesti
fr: Détecter Automatiquement
hu: Automatikus Felismerés
it: Rilevare Automaticamente
lv: Atklāt Automātiski
no: Oppdager Automatisk
pt: Detectar Automaticamente
sq: Të Zbulojë Automatikisht
sv: Identifiera Automatiskt
tr: Otomatik Olarak Algıla

source: Apply automatically this fiscal position.
be: Прымяніць аўтаматычна бягучым фінансавым становішчы.
ca: S'aplica automàticament aquesta posició fiscal.
cs: Automaticky použít tento fiskální pozice.
da: Gælder automatisk denne skattemæssige stilling.
de: Gelten automatisch diese fiskalische position.
es: Se aplican automáticamente a esta posición fiscal.
et: Kehtivad automaatselt see eelarve positsiooni.
fi: Sovelletaan automaattisesti tämän julkisen talouden rahoitusasema.
fr: Appliquer automatiquement cette position budgétaire.
hu: Alkalmazni automatikusan ebben a költségvetési helyzetben.
it: Applicare automaticamente questa posizione fiscale.
lv: Automātiski piemēro šo fiskālo stāvokli.
no: Bruke automatisk dette regnskapsåret posisjon.
pt: Aplicar automaticamente esta posição fiscal.
sq: Të zbatohet automatikisht këtë pozitën fiskale.
sv: Gäller automatiskt i detta offentliga finanserna.
tr: Otomatik olarak bu mali pozisyonu uygulayın.

source: VAT required
be: ПДВ
ca: IVA necessària
cs: DPH nutné
da: Krævede MOMS
de: MwSt. erforderlich
es: El IVA se requiere
et: KÄIBEMAKS nõutav
fi: ALV-velvollinen
fr: La TVA requis
hu: ÁFA szükséges
it: IVA richiesto
lv: PVN nepieciešams
no: MVA nødvendig
pt: IVA necessário
sq: Të TVSH-së kërkohet
sv: MOMS krävs
tr: KDV gerekli

source: Apply only if partner has a VAT number.
be: Прымяняць, толькі калі партнёр мае нумар ПДВ.
ca: Només s'aplica si la parella té un número d'IVA.
cs: Platí pouze tehdy, pokud partner má číslo plátce DPH.
da: Gælder kun, hvis partner har et cvr-nummer.
de: Gelten nur, wenn der partner eine Umsatzsteuernummer hat.
es: Sólo se aplican si la pareja tiene un número de IVA.
et: Kohaldatakse ainult siis, kui partner on VAT number.
fi: Sovelletaan vain, jos kumppani on ALV-numero.
fr: S'appliquent uniquement si le partenaire a un numéro de TVA.
hu: Csak akkor érvényesek, ha a partner rendelkezik közösségi adószámmal.
it: Si applicano solo se il partner ha un numero di partita IVA.
lv: Piemēro tikai tad, ja partneris ir PVN numurs.
no: Gjelder bare hvis partner har en MVA-nummer.
pt: Se aplicam somente se o parceiro tiver um número de IVA.
sq: Të zbatohet vetëm nëse partneri ka një TVSH numër.
sv: Gäller endast om partnern har ett VAT-nummer.
tr: Yalnızca ortak bir KDV numarası varsa uygulayın.

source: Country
be: Краіна
ca: País
cs: Země
da: Land
de: Land
es: País
et: Riik
fi: Maa
fr: Pays
hu: Ország
it: Paese
lv: Valsts
no: Land
pt: País
sq: Vend
sv: Landet
tr: Ülke

source: Apply only if delivery or invoicing country match.
be: Ўжываць толькі пры дастаўцы або краіне матч выстаўлення рахунку.
ca: Només s'aplica si el lliurament o factura país partit.
cs: Platí pouze v případě, dodací nebo fakturační zemi zápas.
da: Gælder kun, hvis levering eller fakturering land match.
de: Gelten nur, wenn die Lieferung oder Rechnungsstellung Land übereinstimmen.
es: Sólo se aplican si la entrega o facturación país partido.
et: Kohaldatakse üksnes juhul, kui üleandmise või arvete riik vaste.
fi: Sovelletaan vain, jos toimituksen tai laskutuksen maa-ottelu.
fr: S'applique seulement si la livraison ou la facturation pays de match.
hu: Csak akkor érvényesek, ha a szállítási vagy számlázási ország mérkőzés.
it: Applicare solo in caso di spedizione o di fatturazione paese match.
lv: Attiecas tikai, ja piegādi vai rēķinu valsts maču.
no: Gjelder bare hvis levering eller faktura land matche.
pt: Se aplicam somente se a entrega ou o faturamento país de partida.
sq: Të zbatohen vetëm në qoftë se dorëzimi ose të faturimit të vendit ndeshje.
sv: Gäller endast om leverans eller fakturering land match.
tr: Yalnızca teslimat veya fatura ülke uyuyorsa uygulayın.

source: Country Group
be: Краіны Групы
ca: País De Grup
cs: Země Skupiny
da: Land, Gruppe
de: Land Gruppe
es: Grupo De País
et: Riikide Rühma
fi: Maa Ryhmä
fr: Groupe De Pays
hu: Ország-Csoport
it: Paese Di Gruppo
lv: Valsts Grupā
no: Landgruppe
pt: País Do Grupo
sq: Vendi Grup
sv: Landet Grupp
tr: Ülke Grubu

source: Apply only if delivery or invocing country match the group.
be: Ўжываць толькі пры дастаўцы або краіне invocing матч групы.
ca: Només s'aplica si el lliurament o invocing país de coincidir amb el grup.
cs: Platí pouze v případě, dodací nebo fakturační zemi zápas skupiny.
da: Gælder kun, hvis levering eller invocing land matche gruppen.
de: Gelten nur, wenn die Lieferung oder invocing Land match der Gruppe.
es: Sólo se aplican si la entrega o invocing país coincide con el grupo.
et: Kohaldatakse üksnes juhul, kui üleandmise või invocing riik vaste rühma.
fi: Sovelletaan vain, jos toimitus tai invocing maa ottelu ryhmään.
fr: S'applique seulement si la livraison ou la facturation pays de match du groupe.
hu: Csak akkor érvényesek, ha a szállítás vagy invocing ország egyezik meg a csoport.
it: Si applica solo se la consegna o invocing paese match del gruppo.
lv: Attiecas tikai, ja piegādi vai invocing valsts atbilstības grupas.
no: Gjelder bare hvis levering eller invocing land match gruppen.
pt: Se aplicam somente se entrega ou invocing país coincidir com o grupo.
sq: Të zbatohet vetëm nëse dorëzimit apo invocing vend ndeshje në grup.
sv: Gäller endast om leverans eller invocing land match-koncernen.
tr: Yalnızca teslim veya invocing ülke grubu uyuyorsa uygulayın.

source: Federal States
be: Федэральнае Дзяржаў
ca: Estats Federals
cs: Federální Státy
da: Føderale Stater
de: Bundesländer
es: Los Estados Federales
et: Liidumaade
fi: Osavaltiot
fr: Les États Fédéraux
hu: Szövetségi Államok
it: Stati Federali
lv: Federālas Valstis
no: Føderale Stater
pt: Estados Federais
sq: Federale E Shteteve Të
sv: Federala Stater
tr: Federal Devletleri

source: Zip Range From
be: Дыяпазон Zip З
ca: Zip Gamma De
cs: Zip V Rozsahu Od
da: Zip Spænder Fra
de: Zip-Palette Aus
es: Zip Gama De
et: Zip Vahemikus
fi: Zip-Alue
fr: Zip Gamme De
hu: Zip-Tól
it: Zip Vanno Da
lv: Zip Diapazonā No
no: Zip Spenner Fra
pt: Zip Intervalo De
sq: Zip Shkojnë Nga
sv: Zip-Allt Från
tr: Aralığı Zip

source: Zip Range To
be: Дыяпазон У Zip
ca: Postal De L'Interval
cs: Zip Rozsahu
da: Zip-Udvalg Til At
de: Zip-Sortiment
es: Zip Rango De
et: Zip Valikut
fi: Zip-Alue
fr: Zip De Gamme À
hu: Zip-Tartomány
it: Zip Gamma Di
lv: Zip Diapazons
no: Zip Utvalg For Å
pt: Zip Intervalo Para
sq: Zip Gamë Të
sv: Zip-Utbud Till
tr: Aralık Zip

source: Genaral Model Template Tax Fiscal Position
be: Агульная Мадэль Шаблону Фінансавага Становішча Падатак
ca: Genaral Model De Plantilla D'Impostos Posició Fiscal
cs: Genaral Model Šablony Daňové Fiskální Pozice
da: Genaral Model Skat Skattemæssige Position
de: Genaral-Modell-Template-Steuer Fiskalische Position
es: General Modelo De La Plantilla De Fiscales Situación Fiscal
et: Genaral Mudel Mall Maksu Eelarvepositsiooni
fi: Genaral Malli Malli Vero Julkisen Talouden Rahoitusasema
fr: Genaral Modèle De L'Impôt De L'Exercice Position
hu: Genaral Modell Sablon Adó Költségvetési Pozíció
it: Genaral Modello Fiscale Posizione
lv: Genaral Modelis Veidnes Nodokļu Fiskālo Situāciju.
no: Genaral Modell Mal Skatt For Regnskapsåret Posisjon
pt: Genaral Modelo Imposto Posição Fiscal
sq: Genaral Model Template Tatimore Pozitën Fiskale
sv: General Mall Skatt Finansiell Ställning
tr: Genel Model Şablon Vergi Mali Konumu

source: Fiscal Position
be: Фінансавае Становішча
ca: Posició Fiscal
cs: Fiskální Pozice
da: Skattemæssige Position
de: Haushaltslage
es: La Posición Fiscal De
et: Eelarve Positsiooni
fi: Julkisen Talouden Rahoitusasema
fr: Situation Financière
hu: A Fiskális Pozíció
it: Posizione Fiscale
lv: Fiskālais Stāvoklis
no: Finanspolitikken Posisjon
pt: Posição Fiscal
sq: Pozitën Fiskale
sv: Finansiell Ställning
tr: Mali Konumu

source: Tax Source
be: Крыніца Падатку
ca: Impost Font
cs: Daň Zdroj
da: Skat Kilde
de: Steuer-Quelle
es: Fuente De Renta
et: Maksu-Allikas
fi: Vero Lähde
fr: L'Impôt À La Source
hu: Adó Forrás
it: Tassa Di Origine
lv: Nodokļu Avots
no: Skatt Kilde
pt: Fiscal De Origem
sq: Tatim Burim
sv: Skatt Källa
tr: Vergi Kaynağı

source: Replacement Tax
be: Падатковыя Замена
ca: Substitució Fiscal
cs: Náhradní Daně
da: Udskiftning Skat
de: Ersatz-Steuer
es: La Sustitución De Impuestos
et: Maksu Asendamine
fi: Korvaava Vero
fr: Remplacement De L'Impôt
hu: Csere Adó
it: Imposta Sostitutiva
lv: Rezerves Nodoklis
no: Erstatning Skatt
pt: Substituição Tributária
sq: Zëvendësimi I Tatimit
sv: Ersätter Skatt
tr: Yedek Vergisi

source: Genaral Model Template Account Fiscal Mapping
be: Агульная Мадэль Шаблону Фіскальнага Супастаўленне Уліковых Запісаў
ca: Genaral Model De Plantilla Compte Fiscal De Cartografia
cs: Genaral Model Šablony Účet Fiskální Mapování
da: Genaral Model Konto Finanspolitiske Kortlægning
de: Genaral-Modell-Template-Konto Steuerliche Zuordnung
es: Genaral Modelo De Plantilla De La Cuenta Fiscal De La Asignación De
et: Genaral Mudel Mall Konto Eelarve Kaardistamine
fi: Genaral Malli Malli Huomioon Julkisen Talouden Kartoitus
fr: Genaral Modèle De Compte De L'Exercice De Cartographie
hu: Genaral Modell Sablon Számla Költségvetési Feltérképezése
it: Genaral Modello Di Conto Fiscale Mappatura
lv: Genaral Modelis Veidnes Vērā Fiskālo Kartēšanas
no: Genaral Modell Mal Konto Regnskapsåret Kartlegging
pt: Genaral O Modelo Conta Fiscal De Mapeamento
sq: Genaral Model Template Llogari Fiskale Hartës
sv: General Mall Konto Finanspolitiska Kartläggning
tr: Genel Model Şablonu Mali Hesap Eşleştirme

source: Fiscal Mapping
be: Фінансавы Супастаўленне
ca: Fiscal De Cartografia
cs: Fiskální Mapování
da: Finanspolitiske Kortlægning
de: Steuerliche Zuordnung
es: Fiscal De Asignación De
et: Eelarve Kaardistamine
fi: Julkisen Talouden Kartoitus
fr: L'Exercice De Cartographie
hu: Költségvetési Feltérképezése
it: Fiscale Mappatura
lv: Fiskālās Kartēšanas
no: Skatte-Kartlegging
pt: Fiscal De Mapeamento
sq: Fiskale Hartës
sv: Finanspolitiska Kartläggning
tr: Mali Eşleme

source: Account Source
be: Крыніца Рахункі
ca: Compte De La Font
cs: Účet Zdroj
da: Konto Kilde
de: Konto Quelle
es: Origen De La Cuenta
et: Konto Allikas
fi: Tilin Lähde
fr: Compte Source
hu: Forrás Számla
it: Account Di Origine
lv: Konta Avots
no: Konto Kilde
pt: Conta De Origem
sq: Llogari Burimi
sv: Konto Källa
tr: Hesap Kaynak

source: Account Destination
be: Прызначэнне Рахунку
ca: Compte De Destinació
cs: Účet, Určení
da: Konto Destination
de: Account Ziel
es: La Cuenta De Destino
et: Konto Sihtkoht
fi: Huomioon Kohde
fr: Compte De Destination
hu: Fiók Cél
it: Account Di Destinazione
lv: Konta Galamērķi
no: Konto Reisemål
pt: Conta Destino
sq: Llogari Të Destinacionit
sv: Konto Destination
tr: Hesap Hedef

source: Genaral Model Reconcile Model Template
be: Агульная Мадэль Ўзгаднення Тыпавога Шаблону
ca: Genaral Model De Conciliar El Model De Plantilla
cs: Genaral Model Sladit Model Šablony
da: Genaral Model Forene Model
de: Genaral-Modell Abstimmen, Modell, Vorlage
es: Genaral Modelo De Conciliar Modelo De Plantilla
et: Genaral Mudel Ühitada Mudel Mall
fi: Genaral Malli Sovittaa Malli Malli
fr: Genaral Modèle De Concilier Modèle
hu: Genaral Modell Összeegyeztetni Modell Sablon
it: Genaral Modello Di Conciliare Un Modello Di
lv: Genaral Modeli, Saskaņot Modelis Veidnes
no: Genaral Modell Forene Modell Mal
pt: Genaral Modelo De Conciliar O Modelo
sq: Genaral Model Pajtuar Template Model
sv: Genaral Modell Förena Mall
tr: Genel Model Mutabakat Modeli Şablonu

source: Amount type
be: Колькасць тып
ca: Import tipus
cs: Množství typ
da: Mængden type
de: Menge Typ
es: Cantidad tipo de
et: Summa tüüp
fi: Määrä tyyppi
fr: Type de montant
hu: Összeg típus
it: Il tipo di importo
lv: Summa tips
no: Beløpet type
pt: Quantidade tipo de
sq: Shuma lloji
sv: Beloppet typ
tr: Miktarı yazın

source: Genaral ModelPayment Methods
be: Агульная ModelPayment Метады
ca: Genaral ModelPayment Mètodes
cs: Genaral ModelPayment Metody
da: Genaral ModelPayment Metoder
de: Genaral ModelPayment Methoden
es: Genaral ModelPayment Métodos
et: Genaral ModelPayment Meetodid
fi: Genaral ModelPayment Menetelmiä
fr: Genaral ModelPayment Méthodes
hu: Genaral ModelPayment Módszerek
it: Genaral ModelPayment Metodi
lv: Genaral ModelPayment Metodes
no: Genaral ModelPayment Metoder
pt: Genaral ModelPayment Métodos
sq: Genaral ModelPayment Metodat
sv: Genaral ModelPayment Metoder
tr: Genel ModelPayment Yöntemleri

source: Payment Type
be: Тып Аплаты
ca: Tipus De Pagament
cs: Typ Platby
da: Betaling Type
de: Zahlungsart
es: Tipo De Pago
et: Makse Tüüp
fi: Maksu Tyyppi
fr: Type De Paiement
hu: Fizetési Típus
it: Tipo Di Pagamento
lv: Maksājuma Veids
no: Betaling
pt: Tipo De Pagamento
sq: Pagesa Lloji
sv: Betalning Typ
tr: Ödeme Türü

source: Inbound
be: Уваходныя
ca: D'entrada
cs: Příchozí
da: Indgående
es: De entrada
et: Sissetulev
fi: Ulkomailta
fr: Entrant
hu: Bejövő
it: In entrata
lv: Ārzemju
no: Inngående
pt: Entrada
sq: Përbrenda
sv: Inkommande
tr: Gelen

source: Outbound
be: Выходныя
ca: Sortida
cs: Odchozí
da: Udgående
es: Salida
et: Väljaminev
fi: Lähtevän
fr: Sortant
hu: Kimenő
it: In uscita
lv: Ārzemju
no: Utgående
pt: Saída
sq: Jashtë
sv: Utgående
tr: Giden
