Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Genaral Model Account Type
be: Агульная Мадэль Тып Рахунку
ca: Genaral Model Tipus De Compte
cs: Genaral Model Typ Účtu
da: Genaral Model Konto Type
de: Genaral-Modell Account-Typ
es: Genaral Modelo Tipo De Cuenta
et: Genaral Mudel Konto Tüüp
fi: Genaral Malli Tilin Tyyppi
fr: Genaral Modèle Type De Compte
hu: Genaral Modell Fiók Típusa
it: Genaral Modello Tipo Di Account
lv: Genaral Modelis Konta Tips
no: Genaral Modell Kontotype
pt: Genaral Modelo De Tipo De Conta
sq: Genaral Modeli Lloji I Llogarisë
sv: Genaral Modell Typ Av Konto
tr: Genel Model Hesap Türü

source: Account Type
be: Тып Рахунку
ca: Tipus De Compte
cs: Typ Účtu
da: Konto Type
de: Kontotyp
es: Tipo De Cuenta
et: Konto Tüüp
fi: Tilin Tyyppi
fr: Type De Compte
hu: Számla Típus
it: Tipo Di Account
lv: Konta Tips
no: Kontotype
pt: Tipo De Conta
sq: Lloji I Llogarisë
sv: Typ Av Konto
tr: Hesap Türü

source: Bring Accounts Balance Forward
be: Прынесці Рахунках Наперад
ca: Portar Els Comptes De Balanç Endavant
cs: Přinést Účty Rovnováhu Vpřed
da: Bringe Balance Konti Frem
de: Bringen Sie Balance-Konten Weiterleiten
es: Llevar Las Cuentas De Balance Adelante
et: Tuua Kontode Saldo Edasi
fi: Tuo Tilit Ovat Tasapainossa Eteenpäin
fr: Apporter Des Comptes De La Balance De L'Avant
hu: Hozd Számlák Egyenlege Előre
it: Portare I Conti In Equilibrio In Avanti
lv: Dot Pārskatu Bilances Uz Priekšu
no: Ta Årsregnskap Balanse Fremover
pt: Trazer O Equilíbrio Das Contas Para A Frente
sq: Të Sjellë Llogaritë E Bilancit Përpara
sv: Föra Redovisning Balans Framåt
tr: Getir Hesapları İleri Denge

source: Used in reports to know if we should consider journal items from the beginning of time instead of from the fiscal year only. Account types that should be reset to zero at each new fiscal year (like expenses, revenue..) should not have this option set.
be: Выкарыстоўваецца ў справаздачах, каб ведаць, калі мы павінны ўлічваць у дзённіку з пачатку часоў, а не ад усяго фінансавага года. Тыпы рахункаў, якія павінны быць скінутыя ў нуль пры кожным новым фінансавым годзе (напрыклад, выдаткі, даходы..) не павінны мець гэты параметр.
ca: S'utilitza en els informes per saber si hauríem de tenir en compte revista articles des de l'inici del temps, en comptes de des de l'any fiscal només. Compte de tipus que ha de ser restabliran a zero a cada nou any fiscal (com ara, despeses, ingressos..) no ha de tenir aquesta opció activada.
cs: Používá se ve zprávách vědět, jestli bychom měli zvážit věstníku položky od počátku času místo z fiskálního roku. Typy účtů, které by měly být resetován na nulu na každý nový fiskální rok (jako náklady, příjmy...), by neměly mít tuto možnost nastavit.
da: Anvendes i rapporter for at vide, om vi bør overveje tidende elementer fra begyndelsen af tid, i stedet for fra det regnskabsår, der kun. Konto-typer, der bør være nulstillet ved hver nye regnskabsår (som udgifter, indtægter..), bør ikke have denne indstilling slået til.
de: Verwendet in berichten wissen, sollten wir überlegen, Zeitschrift Elemente aus dem Anfang der Zeit, statt aus dem Geschäftsjahr nur. Konto-Typen werden sollen, auf null zurückgesetzt wird bei jedem neuen Geschäftsjahr (wie Ausgaben, Einnahmen,..) nicht haben sollte diese option gesetzt werden.
es: Usada en los informes para saber si debemos considerar los elementos del diario desde el principio de los tiempos, en lugar de desde el año fiscal sólo. Los tipos de cuenta que se debe restablecer a cero en cada nuevo año fiscal (como gastos, ingresos..) no tienen esta opción.
et: Kasutada aruandeid, et saada teada, kas me peaks kaaluma teataja esemed aegade algusest, selle asemel, alates eelarve aasta ainult. Konto tüübid, mis peaks nullitakse igal uuel eelarveaastal (näiteks kulud, tulud..) ei peaks olema see võimalus määrata.
fi: Käytetään raportoi tietää, jos meidän pitäisi harkita lehden kohteita aikojen alusta asti, sen sijaan, että tilikauden vain. Tilin tyypit, jotka pitäisi nollata jokaisen uuden tilikauden (kuten kulut, tulot..) ei olisi tämä vaihtoehto asettaa.
fr: Utilisées dans les rapports pour savoir si nous devons considérer les éléments du journal depuis le début des temps, au lieu de partir de l'exercice seulement. Types de comptes qui doivent être remis à zéro à chaque nouvel exercice (comme les dépenses, les recettes..) ne devrait pas avoir cette option.
hu: Használt jelentések tudni érdemes napló tételek az idők kezdete óta, ahelyett, hogy a költségvetési évben csak. Számla típusok kell nullázása minden új költségvetési év (mint a kiadások, bevételek..) nem kellett volna ezt az opciót állítsa be.
it: Utilizzati nei report per sapere se dobbiamo considerare voci del diario dall'inizio del tempo, anziché dal anno fiscale solo. Tipi di Account che deve essere azzerato ad ogni nuovo anno fiscale (come le spese, le entrate..) non dovrebbe avere questa opzione è impostata.
lv: Izmantot ziņojumi zināt, ja mēs būtu jāapsver vēstnesis objektus, sākot no laika, nevis no taksācijas gadu tikai. Kontu veidi, ka būtu iespējams atiestatīt uz nulli pie katra jauna taksācijas gadā (piemēram, izmaksas, ieņēmumi..) nebūtu šo iespēju uzstādīt.
no: Brukes i rapporter for å vite om vi bør vurdere journal elementer fra begynnelsen av tid, i stedet for fra regnskapsåret bare. Kontotyper som bør bli tilbakestilt til null ved hvert nytt regnskapsår (som kostnader, inntekter..) ikke bør ha dette alternativet er satt.
pt: Usado em relatórios para saber se devemos considerar itens de diário desde o começo dos tempos, em vez de a partir do ano fiscal único. Tipos de conta que deve ser reposto para zero a cada novo ano fiscal (como despesas, receitas..) não devem ter essa opção definida.
sq: Përdorura në raporte të di nëse ne duhet të marrim parasysh journal artikuj prej fillimit të kohës, në vend që nga viti fiskal i vetëm. Llogari llojet që duhet të rishkruhet në zero në çdo të ri të vitit fiskal (si shpenzimet, të ardhurat..) nuk duhet të ketë ky opsion vendosur.
sv: Används i rapporter för att veta om vi bör överväga tidning objekt från början av tiden i stället för att från och med verksamhetsåret bara. Konto-typer som ska återställas till noll vid varje nytt räkenskapsår och som kostnader, intäkter..) bör inte har denna inställning.
tr: Raporlarda eğer zamanın başlangıcından yerine sadece mali yıla ait günlük öğeleri göz önünde bulundurun gerektiğini bilirdi. Sıfır (gider, gelir.. gibi) her yeni mali yılda sıfırlanması gereken hesap türleri bu seçeneği ayarlayın olmamalıdır.

source: Type
be: Тып
ca: Tipus
cs: Typ
de: Geben
es: Tipo de
et: Tüüp
fi: Tyyppi
hu: Típus
it: Tipo
lv: Veids
pt: Tipo
sq: Lloji
sv: Typ
tr: Yazın

source: Regular
be: Рэгулярныя
cs: Pravidelné
da: Almindelig
de: Regelmäßige
et: Regulaarne
fi: Säännöllinen
fr: Régulier
hu: Rendszeres
it: Regolare
lv: Regulāri
no: Vanlig
sq: I rregullt
sv: Ordinarie
tr: Normal

source: Receivable
be: Дэбіторскай запазычанасці
ca: Per cobrar
cs: Pohledávky
da: Tilgodehavende
de: Forderung
es: Por cobrar
et: Arved
fi: Saamiset
fr: Recevoir
hu: Követelések
it: Crediti
lv: Saņemamās
no: Fordringer
pt: A receber
sq: Të arkëtueshme
sv: Fordran
tr: Alacak

source: Payable
be: Аплачваецца
ca: Deutes
cs: Splatné
da: Betales
de: Zahlbar
es: Por pagar
et: Maksta
fi: Maksullisia
fr: À payer
hu: Fizetendő
it: Da pagare
lv: Jāmaksā
no: Skatt
pt: A pagar
sq: Të pagueshme
sv: Betalas
tr: Ödenecek

source: Liquidity
be: Ліквіднасць
ca: Liquiditat
cs: Likvidita
da: Likviditet
de: Liquidität
es: Liquidez
et: Likviidsus
fi: Likviditeetti
fr: La liquidité
hu: Likviditási
it: Liquidità
lv: Likviditātes
no: Likviditet
pt: Liquidez
sq: Likuiditeti
sv: Likviditet
tr: Likidite

source: The 'Internal Type' is used for features available on different types of accounts: liquidity type is for cash or bank accounts, payable/receivable is for vendor/customer accounts.
be: Ўнутранай тып выкарыстоўваецца для характарыстыкі даступныя на розных тыпах рахункаў: тып ліквіднасці за наяўны разлік або па банкаўскіх рахунках, крэдыторскай/дэбіторскай запазычанасці па рахунках пастаўшчыкоў/кліентаў.
ca: La "Intern " Tipus", " és usat per a funcions disponibles sobre els diferents tipus de comptes: tipus de liquiditat és per diners en efectiu o de comptes bancaris, a pagar/cobrar és per proveïdor/client comptes.
cs: Vnitřní Typ' se používá pro funkce jsou k dispozici na různé typy účtů: likvidita typ je za hotovost nebo bankovní účty, splatné/pohledávky je pro dodavatele/zákaznických účtů.
da: Den "Interne Type", der anvendes til funktioner, der er tilgængelige på forskellige typer af konti: likviditet type er til kontanter eller bankkonti, gæld/tilgodehavende er for leverandør/kunde-konti.
de: Die 'Internen' wird verwendet für die Funktionen, die Sie auf verschiedene Arten von Konten: Liquidität Typ für Bargeld oder bank-Konten, Kreditoren/Debitoren, ist für den Lieferanten/Kunden-Konten.
es: La 'Interna' se utiliza para las funciones disponibles en diferentes tipos de cuentas: de liquidez, tipo de dinero en efectivo o cuentas bancarias, pagar/por cobrar es para proveedores/cuentas de los clientes.
et: 'Sise-Tüüp" kasutatakse funktsioone eri liiki kontode likviidsus tüüp on sularaha või panga kontod, makstavad/arved on tarnija/kliendi kontot.
fi: 'Sisäinen Tyyppi on käyttää ominaisuudet saatavilla eri tyyppisiä tilejä: likviditeetti tyyppi on käteisellä tai pankki-tilit, maksetut/saadut on toimittajan/asiakkaan tilit.
fr: Les Internes de Type " est utilisé pour les fonctions disponibles sur les différents types de comptes: la liquidité est de type pour de l'argent ou des comptes bancaires, à payer/recevoir est vendor/les comptes des clients.
hu: A Belső Type használt funkciók rendelkezésre álló különböző típusú számlák: likviditási típusa készpénz vagy banki számlák fizetendő/követelést az eladó/vevő számlák.
it: L'Interno Tipo' è utilizzato per funzioni disponibili su diversi tipi di account: liquidità tipo di denaro contante o di conti bancari, debiti/crediti per i conti fornitore/cliente.
lv: "Iekšējais Tipa" lieto, runājot par funkcijām, kas ir pieejamas uz dažādiem kontiem: likviditātes veids ir skaidrā naudā vai ar bankas kontu, kreditoru/debitoru ir piegādātāju/klientu kontos.
no: 'Intern Type' er som brukes for funksjoner som er tilgjengelige på forskjellige typer kontoer: likviditet typen er for kontanter eller bankkonto, skatt/deferred er for leverandør/kunde-kontoer.
pt: O 'Interna' é utilizado para funções disponíveis em diferentes tipos de contas: a liquidez por dinheiro ou contas bancárias, contas a pagar/a receber é para fornecedores/contas de clientes.
sq: 'Të Brendshme të Tipit" është përdorur për tiparet në dispozicion në lloje të ndryshme të llogaritë: likuiditetit lloj është për para të gatshme ose e llogarive bankare, të pagueshme/arkëtueshme është për shitës/e konsumatorëve llogaritë.
sv: Den " Interna Typ används för funktioner som finns på olika typer av konton: likviditet typ är för kassa eller bank-konton, som ska betalas/återfås är för leverantör/kund-konton.
tr: 'İç Türü' hesapları farklı türde kullanılabilir özellikler için kullanılır: likidite türü nakit ya da banka hesapları için, borç/alacak satıcı/müşteri hesapları için.

source: Note
be: Заўвага
ca: Nota
cs: Poznámka
da: Bemærk
de: Hinweis
es: Nota
et: Märkus
fi: Huomautus
hu: Megjegyzés
it: Nota
lv: Piezīme
no: Merk
pt: Nota
sq: Shënim
sv: Observera
tr: Not

source: General Model Account Tag
be: Генеральная Мадэль Тэгу Рахункі
ca: Model General Compte Etiqueta
cs: Obecné Model Značky Účtu
da: Generel Model Konto Tag
de: General Modell-Account-Tag
es: Modelo General De La Cuenta De Etiqueta
et: Üldine Mudel Konto Silt
fi: Yleinen Malli Tilin Tagin
fr: Général Modèle De Compte De La Balise
hu: Általános Modell Figyelembe Tag
it: Modello Generale Account Tag
lv: Vispārējā Modeļa Vērā Atzīmju
no: Generelle Modellen Konto Tag
pt: Modelo Geral Conta Tag
sq: Përgjithshëm Model Llogari Tag
sv: Allmän Modell Konto Tag
tr: Genel Model Hesabı Etiketi

source: Name
be: Назва
ca: Nom
cs: Jméno
da: Navn
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hu: Név
it: Nome
lv: Nosaukums
no: Navn
pt: Nome
sq: Emri
sv: Namn
tr: Adı

source: Applicability
be: Ужыванасці
ca: Aplicabilitat
cs: Použitelnost
da: Anvendelse
de: Anwendbarkeit
es: Aplicabilidad
et: Kohaldatavus
fi: Sovellettavuus
fr: Applicabilité
hu: Alkalmazhatóság
it: Applicabilità
lv: Piemērojamība
no: Anvendeligheten
pt: Aplicabilidade
sq: Zbatueshmëria
sv: Tillämplighet
tr: Uygulanabilirliği

source: Accounts
be: Рахункаў
ca: Comptes
cs: Účty
da: Konti
de: Konten
es: Cuentas
et: Kontod
fi: Tilit
fr: Comptes
hu: Beszámoló
it: Conti
lv: Konti
no: - Kontoer
pt: Contas
sq: Llogaritë
sv: Konton
tr: Hesapları

source: Taxes
be: Падаткі
ca: Impostos
cs: Daně
da: Skatter og afgifter
de: Steuern
es: Impuestos
et: Maksud
fi: Verot
fr: Les Taxes
hu: Adók
it: Le tasse
lv: Nodokļi
no: Avgifter
pt: Impostos
sq: Taksat
sv: Skatter
tr: Vergi

source: Color Index
be: Індэкс Колер
ca: Índex De Color
cs: Index Barvy
da: Farve Indeks
de: Farbe Index
es: Índice De Color
et: Värv Indeks
fi: Väri-Indeksi
fr: Indice De Couleur
hu: Szín Index
it: Indice Di Colore
lv: Krāsu Indekss
pt: Índice De Cor
sq: Ngjyra Indeksi
sv: Färg Index
tr: Renk İndeks

source: Inactive
be: Неактыўныя
ca: Inactiu
cs: Neaktivní
da: Inaktive
de: Inaktiv
es: Inactivo
et: Passiivne
fi: Aktiivinen
fr: Inactif
hu: Inaktív
it: Inattivo
lv: Neaktīvs
no: Inaktiv
pt: Inactivo
sq: Joaktiv
sv: Inaktiv
tr: Pasif

source: Set active to false to hide the Account Tag without removing it.
be: Камплект Active ў false, каб схаваць тэг уліковы запіс, не выдаляючы яе.
ca: Conjunt actiu a false per a amagar el Compte Etiqueta sense eliminar-lo.
cs: Nastavit active na false skrýt Značku Účtu bez vyjmutí.
da: Sæt aktive til false for at skjule den Konto, Tag uden at fjerne det.
de: Setzen Sie active auf false, um zu verbergen, das Konto Tag, ohne es zu entfernen.
es: Conjunto de activos a false para ocultar la Cuenta de Etiqueta sin tener que quitarla.
et: Komplekt aktiivne vale varjata Konto Silt eemaldamata.
fi: Asettaa aktiivisen arvoksi false piilottaa Tilin Tagin irrottamatta sitä.
fr: Set active à false pour masquer le Compte de la Balise sans la supprimer.
hu: Set active, hogy hamis, hogy elrejtse a Számla Címke nélküli eltávolítása.
it: Set attivo per false per nascondere il Conto Tag senza rimuoverlo.
lv: Uzstādīt aktīvo false, lai slēptu Kontu Frāzi, nenoņemot to.
no: Angi aktiv til false å skjule Konto Tag uten å fjerne det.
pt: Conjunto de ativos para falso para ocultar a Conta de Tag sem removê-lo.
sq: Vendosni aktive të rremë për të fshehur Llogari Tag, pa hequr atë.
sv: Set active till false för att dölja Hänsyn Tag utan att ta bort det.
tr: Çıkarmadan Hesabı Etiketi gizlemek için etkin false olarak ayarlayın.

source: Genaral Model Account
be: Агульная Мадэль Рахунак
ca: Genaral Model Compte
cs: Genaral Model Účtu
da: Genaral Model Konto
de: Genaral-Modell-Account
es: General Modelo De La Cuenta
et: Genaral Mudel Konto
fi: Genaral Malli Tilin
fr: Genaral Modèle De Compte
hu: Genaral Modell Fiók
it: Genaral Modello Di Conto
lv: Genaral Modelis Konts
no: Genaral Modell Konto
pt: Genaral Modelo Conta
sq: Genaral Model Llogari
sv: Genaral Modell Konto
tr: Genel Model Hesabı

source: Account Currency
be: Валютны Рахунак
ca: Compte De Moneda
cs: Měna Účtu
da: Konto-Valuta
de: Konto-Währung
es: Moneda De La Cuenta
et: Konto Valuuta
fi: Tilin Valuutta
fr: La Devise Du Compte
hu: Számla Pénzneme
it: Valuta Di Conto
lv: Konta Valūta
no: Konto Valuta
pt: Moeda Da Conta
sq: Llogari Të Monedhës
sv: Konto Valuta
tr: Hesap Para Birimi

source: Forces all moves for this account to have this account currency.
be: Сіл усе хады на гэты конт, каб мець гэтую валюту рахунку.
ca: Les Forces de tots els moviments d'aquest compte a tenir aquest compte moneda.
cs: Nutí všechny pohyby na tomto účtu mít tato měna účtu.
da: Styrker, der alle bevæger sig til denne konto for at få dette konto-valuta.
de: Kräfte, alle Bewegungen, die für dieses Konto haben, dieses Konto Währung.
es: Las fuerzas de todos los movimientos de esta cuenta para tener esta moneda de la cuenta.
et: Jõud, kõik liigub seda kontot on see konto valuuta.
fi: Voimia, kaikki liikkuu tämän tilin on tämän tilin valuutta.
fr: Les Forces de tous les mouvements de ce compte pour avoir cette devise du compte.
hu: Erők minden mozog, ezt figyelembe, hogy ez a számla pénzneme.
it: Le forze di tutte le mosse per questo conto di avere questa moneta di conto.
lv: Spēki, visi pārceļas uz šo kontu, lai šī konta valūtā.
no: Styrker alle trekkene til denne kontoen for å ha denne valutaen på kontoen.
pt: As forças de todos os movimentos para esta conta para ter essa moeda da conta.
sq: Forcave të gjitha lëvizjet për këtë llogari të ketë këtë llogari të monedhës.
sv: Tvingar alla rör sig för det här kontot för att ha detta konto valuta.
tr: Bu hesabın para için bu hesabın tüm hareketleri zorlar.

source: Code
be: Код
ca: Codi
cs: Kód
da: Kode
es: Código
et: Kood
fi: Koodi
hu: Kód
it: Codice
lv: Kods
no: Kode
pt: Código
sq: Kodi
sv: Kod
tr: Kod

source: Deprecated
be: Засуджаны
ca: Obsolet
cs: Nepoužívá
de: Veraltet
es: Obsoleto
et: Iganenud
fi: Vanhentunut
fr: Obsolète
hu: Elavult
it: Obsoleto
lv: Novecojušais
pt: Descontinuado
sv: Utfasade
tr: İtiraz

source: Account Type is used for information purpose, to generate country-specific legal reports, and set the rules to close a fiscal year and generate opening entries.
be: Тып рахунку выкарыстоўваецца для інфармацыйных мэтаў, для стварэння канкрэтнай краіне прававых актаў, а таксама наладзіць правілы для закрыцця фінансавага года і вырабіць запісу адкрыцця.
ca: Tipus de compte és utilitzat per a informació propòsit, per generar específiques de cada país informes jurídics, i estableix les regles per a tancar un exercici fiscal i generar l'obertura de les entrades.
cs: Typ účtu se používá pro informační účely, generovat země-specifické právní zprávy, a nastavit pravidla tak, aby uzavřít fiskální rok a generovat otevření položky.
da: Konto Type bruges til information til formål, at generere land-specifikke juridiske rapporter, og sætter reglerne for at lukke et regnskabsår, og generere åbne poster.
de: Account-Typ ist ausschließlich für informative Zwecke zu generieren landesspezifische gesetzliche Berichte, und legen Sie die Regeln eines Geschäftsjahres und generieren öffnung Einträge.
es: Tipo de cuenta se utiliza para fines de información, para generar específicas de cada país de informes jurídicos, y establecer las reglas para cerrar un año fiscal y generar la apertura de inscripciones.
et: Konto Tüüp on kasutada teavet selleks, et saada riigi-spetsiifilised juriidilised aruanded ja määrata eeskirjad, et sulgeda eelarveaasta ja luua avamine kanded.
fi: Tilin Tyyppi on käytetty tietoja tarkoitukseen, luoda maakohtaiset oikeudelliset raportit, ja set säännöt sulkea tilikauden ja luoda aukko merkinnät.
fr: Type de compte est utilisé à des fins d'information, de générer des pays spécifiques des rapports juridiques, et de définir les règles pour clôturer un exercice comptable et de générer de l'ouverture des inscriptions.
hu: Fiók Típusa használt információk célja, hogy létrehoz ország-specifikus jogi jelentéseket, majd állítsa be a szabályokat, hogy közel egy költségvetési évben termel, nyitó tételek.
it: Il Tipo di Account è utilizzato per scopi di informazione, per generare paese-legali specifici report e impostare le regole di chiudere l'anno fiscale e generare apertura voci.
lv: Konta Tips tiek izmantots, lai iegūtu informāciju nolūkam, lai radītu valstij raksturīgu juridisko ziņojumi, un paredz noteikumus, lai aizvērtu taksācijas gadā un radīt atvēršanas ierakstus.
no: Konto-Type brukes for informasjon hensikt å generere land-spesifikke juridiske rapporter, og angi regler for å lukke et regnskapsår og generere åpne oppføringer.
pt: Tipo de conta é utilizada para fins de informação, para gerar específicas de cada país de relatórios legais, e definir as regras para fechar um ano fiscal e gerar a abertura de inscrições.
sq: Lloji i llogarisë është përdorur për qëllim informimi, për të gjeneruar vende të veçanta ligjore, raporte, dhe të vendosur rregullat për të mbyllur një vit fiskal dhe për të gjeneruar të hapjes të shumëfishta.
sv: Konto-Typ används för information syfte, att generera land-specifika legala rapporter, och ange regler för att stänga ett räkenskapsår och skapa öppna poster.
tr: Hesap Türü bilgi amaçla kullanılan, ülkeye özgü yasal raporların ve mali yılı kapatmak ve açılış girdileri oluşturmak kuralları ayarlanır.

source: Internal Type
be: Унутраны Тып
ca: Interns De Tipus
cs: Vnitřní Typ
da: Interne Type
de: Der Interne Typ
es: Tipo Interno
et: Sisemine Tüüp
fi: Sisäinen Tyyppi
fr: Type Interne
hu: Belső Típusa
it: Tipo Interno
lv: Iekšējā Tips
no: Intern Type
pt: Tipo Interno
sq: Të Brendshme Lloji
sv: Interna Typ
tr: İç Türü

source: User
be: Карыстальнік
ca: Usuari
cs: Uživatel
da: Bruger
de: Benutzer
es: Usuario
et: Kasutaja
fi: Käyttäjä
fr: L'utilisateur
hu: Felhasználó
it: Utente
lv: Lietotājs
no: Bruker
pt: Utilizador
sq: Përdorues
sv: Användare
tr: Kullanıcı

source: Latest Invoices & Payments Matching Date
be: Апошні Рахункі-Фактуры І Адпаведныя Плацяжы
ca: Últimes Factures I Pagaments Coincidència De Data
cs: Poslední Faktury A Platby Odpovídající Datum
da: Seneste Fakturaer Og Betalinger Matchende Dato
de: Neueste Rechnungen & Zahlungen Passenden Datum
es: Últimas Facturas Y Pagos De Coincidencia De La Fecha
et: Viimaseid Arveid Ja Makse Sobitamine Kuupäeva
fi: Uusimmat Laskut Ja Maksut Matching Päivämäärä
fr: Dernières Factures Et Paiements Correspondants Date
hu: Legújabb Számlák & Kifizetések Megfelelő Dátuma
it: Ultime Fatture E Pagamenti Data Corrispondente
lv: Jaunākās Rēķinus Un Maksājumus, Saskaņošanas Datums
no: Siste Fakturaer Og Betalinger Matchende Dato
pt: Últimas Faturas E Pagamentos Correspondentes Data
sq: E Fundit Faturat Dhe Pagesat Përputhen Data
sv: Senaste Fakturor Och Betalningar Matchande Datum
tr: Eşleşen En Son Faturalar Ve Ödemeler Tarih
