Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Set this to False if you don't want this template to be used actively in the wizard that generate Chart of Accounts from templates, this is useful when you want to generate accounts of this template only when loading its child template.
be: Усталюйце значэнне ў false, калі вы не хочаце выкарыстоўваць гэты шаблон, каб быць актыўна выкарыстаны ў майстар стварэння план рахункаў на аснове шаблонаў, гэта карысна, калі вы хочаце стварыць уліковыя запісы з гэтага шаблону толькі пры загрузцы шаблону дзіцяці.
ca: Establiu-ho a False si no volem que aquesta plantilla a utilitzar activament en l'assistent que generen Gràfic de Comptes de plantilles, això és útil quan es vol generar comptes d'aquesta plantilla només quan la càrrega seu fill plantilla.
cs: Nastavit na False, pokud nechcete tato šablona používá aktivně v průvodci generování Grafu Účtů z šablony, to je užitečné, když chcete vytvořit účty této šablony pouze při načítání své dítě šablonu.
da: Sæt denne til False, hvis du ikke ønsker denne skabelon skal bruges aktivt i guiden for at generere en kontoplan fra skabeloner, dette er nyttigt, når du ønsker at oprette konti af denne skabelon kun, når du indlæser sit barn skabelon.
de: Setzen Sie dies auf False, wenn Sie nicht möchten, dass diese Vorlage aktiv genutzt werden die im Assistenten generieren Kontenplan aus den Vorlagen, dies ist nützlich, wenn Sie wollen, zu generieren Konten dieser Vorlage, nur wenn das laden seiner Kind-Vorlage.
es: Establecer a False si no desea que esta plantilla para ser utilizado activamente en el asistente para generar el Gráfico de Cuentas a partir de plantillas, esto es útil cuando se desea generar cuentas de esta plantilla sólo cuando la carga de su hijo plantilla.
et: Valige see, et Vale, kui sa ei taha seda malli kasutada aktiivselt nõustaja, et genereerida kontoplaani mallide põhjal, see on kasulik, kui soovite luua kontosid seda malli vaid siis, kui laadimine oma lapse mall.
fi: Aseta tämä arvoon False, jos et halua tätä mallia käytetään aktiivisesti ohjattu toiminto, joka tuottaa tilikartta malleja, tämä on hyödyllinen, kun haluat luoda tilejä tätä lomaketta vain, kun lastaus sen lapsen malliin.
fr: Cette définie à False si vous ne voulez pas que ce modèle soit utilisé activement dans l'assistant qui génèrent du plan de Comptes à partir de modèles, ce qui est utile lorsque vous souhaitez générer des comptes rendus de ce modèle uniquement lors du chargement de son enfant modèle.
hu: A False, ha nem akarod ezt a sablont használják aktívan a varázsló létrehoz számlatükör a sablonok, hasznos, ha azt akarod, hogy létrehoz beszámolója ez a sablon csak betöltésekor a gyermek sablon.
it: Impostare a False se non si desidera che questo modello può essere utilizzato attivamente nella procedura guidata che generano piano dei Conti da modelli, questo è utile quando si desidera generare i conti di questo modello solo quando carico il suo bambino modello.
lv: Uzstādiet šo uz False, ja jūs nevēlaties, šo veidni izmanto, aktīvi vedņa darbības, kas rada Kontu plānu no veidnes, kas tas ir noderīgi, ja vēlaties ģenerēt pārskatus šo veidlapu tikai tad, ja iekraušanas savu bērnu veidni.
no: Sett denne til False (usant) hvis du ikke vil at denne malen skal brukes aktivt i veiviseren som genererer kontoplan fra maler, dette er nyttig når du ønsker å opprette kontoer på denne malen når du legger sine barn mal.
pt: Defina esta opção para False se você não deseja que este modelo seja usado ativamente no assistente que geram o plano de Contas a partir de modelos, isto é útil quando você deseja gerar as contas a este modelo apenas ao carregar seu filho modelo.
sq: Të vendosur që kjo të Rreme në qoftë se ju nuk e doni këtë model për t'u përdorur në mënyrë aktive në magjistar që gjenerojnë Grafiku i Llogarive nga templates, kjo është e dobishme kur ju doni për të gjeneruar llogaritë e këtij template vetëm kur të ngarkimit të saj fëmijën e template.
sv: Ställ in det till False om du inte vill ha den mall som ska användas aktivt i guiden för att skapa kontoplan från mallar, detta är användbart när du vill skapa konton av denna mall när du fyller på sina barn mall.
tr: Sadece çocuk şablonu yüklenirken bu şablonu hesapları oluşturmak istiyorsanız Eğer aktif şablonlardan Hesap Planı oluşturma Sihirbazı kullanılacak bu şablon istemiyorsan bunu False olarak ayarlayın, bu yararlıdır.

source: Use Anglo-Saxon accounting
be: Выкарыстоўвайце англа-саксонскага бухгалтэрыі
ca: Ús anglosaxó comptabilitat
cs: Použití anglosaské účetnictví
da: Brug Anglo-Saksiske regnskab
de: Verwenden angelsächsischen Rechnungswesen
es: El uso Anglosajón de contabilidad
et: Kasutada anglosaksi raamatupidamine
fi: Käytä Anglo-Saxon kirjanpito
fr: Utiliser la comptabilité Anglo-Saxonne
hu: Használja Angolszász számviteli
it: Utilizzare Anglo-Sassone di contabilità
lv: Izmantot Anglo-Saxon grāmatvedības
no: Bruk Anglo-Saxon regnskap
pt: Uso Anglo-Saxão de contabilidade
sq: Përdorni Anglo-Saksone të kontabilitetit
sv: Använd Anglo-Saxon redovisning
tr: Kullanım Anglo-Sakson muhasebe

source: Complete Set of Taxes
be: Поўны набор падаткаў
ca: En el Conjunt dels Impostos
cs: Kompletní Sada Daně
da: Komplet Sæt af Afgifter
de: Komplett-Set Steuern
es: Conjunto completo de los Impuestos
et: Komplekt Maksud
fi: Täydellinen Veroja
fr: Ensemble complet de Taxes
hu: Teljes körű Adók
it: Set completo di Tasse
lv: Pilns Komplekts Nodokļi
no: Komplett Sett av Skatter og avgifter
pt: Conjunto completo de Impostos
sq: Komplet e Taksave
sv: Komplett Uppsättning av Skatter
tr: Vergileri tam Set

source: This boolean helps you to choose if you want to propose to the user to encode the sale and purchase rates or choose from list of taxes. This last choice assumes that the set of tax defined on this template is complete
be: Гэты лагічны дапаможа вам выбраць, калі вы хочаце прапанаваць карыстачу для кадавання продажу і цэны пакупкі або выбраць з спісу падаткаў. Гэты апошні выбар мяркуе, што сукупнасць падаткаў, вызначаных на гэты шаблон поўны
ca: Aquest boolean ajuda a triar si voleu proposar a l'usuari per a codificar la venda i compra de taxes o seleccionar de la llista d'impostos. Aquesta última opció s'assumeix que el conjunt d'impostos definits en aquesta plantilla és completa
cs: Tento boolean vám pomůže vybrat si, zda chcete navrhnout uživateli kódovat prodeje a nákupu sazby, nebo si vybrat ze seznamu daní. Tato poslední volba předpokládá, že soubor daňových definovanými na této šabloně je kompletní
da: Denne boolean hjælper dig med at vælge, hvis du ønsker at foreslå brugeren at indkode salg og køb, priser eller vælge fra listen af afgifter. Dette sidste valg forudsætter, at det sæt af skat, der er defineret på denne skabelon er færdig
de: Diese Boolesche hilft Ihnen, zu wählen, wenn Sie vorschlagen wollen, um dem Benutzer zu Kodieren, die den Verkauf und Kauf von Preisen oder wählen Sie aus der Liste der Steuern. Diese Letzte Auswahl wird davon ausgegangen, dass der Satz der Steuer festgelegt, die auf dieser Vorlage abgeschlossen ist
es: Este booleano ayuda a elegir si desea proponer al usuario para codificar la venta y los precios de compra o elegir de la lista de los impuestos. Esta última opción supone que el conjunto de los impuestos definidos en esta plantilla está completa
et: See boolean aitab teil valida, kas te soovite teha kasutaja, et kodeerida ostu-määrad või valida maksude loetelu. See viimane valik eeldab, et määrata maksu määratletud see mall on lõppenud
fi: Tämä boolen auttaa sinua valitse jos haluat ehdottaa käyttäjälle koodata myynti ja osto hinnat tai valitse luettelosta veroja. Tämä viimeinen vaihtoehto edellyttää, että asetettu vero määritellään tämä malli on täydellinen
fr: Cette valeur vous permet de choisir si vous voulez proposer à l'utilisateur d'encoder la vente et le taux d'achat ou choisissez dans la liste des impôts. Ce dernier choix suppose que l'ensemble de l'impôt défini sur ce modèle est complet
hu: Ez a logikai segít választani, ha azt szeretnénk javasolni, hogy a felhasználó számára, hogy kódolja az adásvételi árak, vagy válassza ki a listából az adók. Ez utóbbi választás azt feltételezi, hogy a megállapított adó meg, amikor ez a sablon teljes
it: Questo booleano, consente di scegliere se si desidera proporre agli utenti di codificare la vendita e l'acquisto di tariffe o scegliere da un elenco di tasse. Quest'ultima scelta si assume che l'insieme di imposta definito su questo modello è completo
lv: Tas boolean palīdz izvēlēties, ja jūs vēlaties ierosināt, lai lietotājs, lai kodētu pārdošanas un pirkšanas likmes vai izvēlies no saraksta nodokļus. Šī pēdējā izvēle, tiek pieņemts, ka nodokļu noteikts šo veidni ir pabeigta
no: Dette boolske hjelper deg å velge om du vil foreslå for brukeren å kode salg og kjøp priser eller velg fra listen av skatter og avgifter. Dette siste valg forutsetter at det satt av skatt som er definert på denne malen er komplett
pt: Este boolean ajuda para escolher se você deseja propor ao usuário para codificar a compra e venda de taxas ou escolha a partir da lista de impostos. Esta última opção pressupõe que o conjunto de imposto definida no modelo é completo
sq: Kjo boolean ju ndihmon të zgjidhni nëse doni të propozojë për përdoruesit për të shifroj shitjen dhe blerjen normat ose zgjidhni nga lista e taksave. Në këtë të fundit, zgjedhja supozon se grupi i tatimore të përcaktuar në këtë model është i plotë
sv: Detta boolean hjälper dig att välja om du vill föreslå för användaren att koda försäljning och inköp av priser eller välja från listan av skatter. Detta sista val förutsätter att den uppsättning av skatt som anges på den här mallen är klar
tr: Bu boolean satış ve satın alma oranları kodlamak için veya vergi listeden seçin kullanıcı evlenme teklif etmek istiyorsanız, seçmek için yardımcı olur. Bu şablonu tanımlı vergi kümesi tam bu son seçim varsayar

source: Associated Account Templates
be: Адпаведныя Шаблоны Рахункі
ca: Associades Compte De Plantilles
cs: Spojené Účet Šablon
da: Tilknyttede Konto Skabeloner
de: Verbunden Konto Vorlagen
es: Asociada A La Cuenta De Plantillas
et: Seotud Konto Malle
fi: Tiliin Malleja
fr: Compte Associé Modèles
hu: Kapcsolódó Számla Sablonok
it: Account Associato Modelli
lv: Saistīto Kontu Veidnes
no: Tilknyttede Konto Maler
pt: Conta Associada Modelos
sq: Lidhur Llogari Templates
sv: I Samband Konto Mallar
tr: İlişkili Hesap Şablonları

source: Tax Template List
be: Спіс Падатковых Шаблону
ca: Impost Sobre La Plantilla De Llista
cs: Daň Z Šablony Seznamu
da: Skat Listen Over Skabeloner
de: Steuer-Template-Liste
es: Impuesto Plantilla De Lista
et: Maksu-Mall Nimekirja
fi: Vero Malli Luettelo
fr: La Taxe De Modèle De Liste
hu: Adó Sablon Lista
it: Fiscale Modello Di Elenco
lv: Nodokļu Veidņu Sarakstam
no: Skatt Mal Liste
pt: Imposto De Modelo De Lista
sq: Tatimore Model Lista
sv: Skatt Mall Lista
tr: Vergi Şablon Listesi

source: List of all the taxes that have to be installed by the wizard
be: Спіс усіх падаткаў, якія павінны быць устаноўлены з дапамогай майстра
ca: Llista de tots els impostos que han de ser instal·lats per l'assistent
cs: Seznam všech daní, které mají být nainstalovány pomocí průvodce
da: Liste over alle de skatter, der skal installeres af guiden
de: Liste aller Steuern, die installiert werden durch die Assistenten
es: Lista de todos los impuestos que tienen que ser instalados por el asistente
et: Nimekirja kõik maksud, mis peavad olema paigaldatud nõustaja
fi: Luettelo kaikista veroista, jotka on asennettu wizard
fr: Liste de tous les impôts qui doivent être installés par l'assistant
hu: Listát az összes adót kell telepíteni a varázsló
it: Elenco di tutte le tasse che devono essere installati con la procedura guidata
lv: Sarakstu ar visiem nodokļiem, kas ir jāuzstāda, izmantojot vedni
no: Liste over alle skatter og avgifter som må installeres av veiviseren
pt: Lista de todos os impostos que têm de ser instalados pelo assistente
sq: Listën e të gjitha taksave që duhet të jetë i instaluar nga asistenti
sv: Lista över alla skatter som måste installeras av guiden
tr: Sihirbaz tarafından yüklenmesi gereken tüm vergileri listesi

source: Prefix of the bank accounts
be: Прэфікс банкаўскіх рахункаў
ca: Prefix de comptes bancaris
cs: Předčíslí bankovních účtů
da: Præfiks af bankkonti
de: Präfix des bank-Konten
es: Prefijo de las cuentas bancarias
et: Eesliide pangakontod
fi: Etuliite, pankki tilit
fr: Préfixe des comptes bancaires
hu: Az előtag a bankszámlák
it: Prefisso dei conti bancari
lv: Prefikss bankas kontu
no: Prefikset av bank-kontoer
pt: Prefixo de contas bancárias
sq: Prefiksin e llogarive bankare
sv: Prefix av bankkonton
tr: Banka önek hesapları

source: Prefix of the main cash accounts
be: Прэфікс асноўнага рахунку грашовых сродкаў
ca: Prefix de les principals efectiu comptes
cs: Předpona z hlavní peněžní účty
da: Præfiks af de vigtigste kontanter konti
de: Präfix der wichtigsten cash-Konten
es: Prefijo de las principales cuentas de efectivo
et: Eesliide peamine raha kontod
fi: Etuliite tärkein rahaa tilien
fr: Préfixe des principaux comptes de trésorerie
hu: Az előtag a főbb pénzforgalmi elszámolás
it: Prefisso dei principali conti di cassa
lv: Prefiksu no galvenajiem naudas kontu
no: Prefikset av de viktigste kontantbeholdninger
pt: Prefixo das principais contas de dinheiro
sq: Prefiksin kryesore të gatshme llogaritë
sv: Prefix för stora pengar-konton
tr: Ana nakit hesapları önek

source: Transfer Account
be: Перадача Акаўнта
ca: Transferència De Compte
cs: Převodem Na Účet
da: Overførsel Af Konto
de: Account Zu Übertragen
es: Transferencia De La Cuenta
et: Konto Ülekanne
fi: Siirto Tilille
fr: Transfert De Compte
hu: Átutalási Számla
it: Il Trasferimento Di Account
lv: Pārsūtīt Konts
no: Overføring Av Konto
pt: Transferência De Conta
sq: Transferimi I Llogarisë
sv: Överföring Konto
tr: Transfer Hesabı

source: Intermediary account used when moving money from a liquidity account to another
be: Прамежкавыя рахункі, якія выкарыстоўваюцца пры перамяшчэнні грошай з рахунку грашовых сродкаў у іншы
ca: Intermediari en compte que es fa servir a l'hora de traslladar els diners des d'un compte a un altre de liquiditat
cs: Zprostředkovatel účet používá, když pohybující se peníze z likvidity účtu na druhý
da: Formidler-konto, der bruges, når du flytter penge fra en likviditet konto til en anden
de: Vermittler-Konto, wenn Sie Geld von einer Liquiditäts-Konto auf ein anderes
es: Intermediario cuenta que se utiliza para mover dinero de una de liquidez de la cuenta a otra
et: Vahendaja konto, mida kasutatakse, kui liigub raha likviidsuse kontolt teisele
fi: Välittäjä tiliä käytetään siirrettäessä rahaa likviditeettiä tililtä toiselle
fr: Intermédiaire compte utilisé lors du déplacement de l'argent à partir d'un compte de liquidité à un autre
hu: Közvetítő fiókot használni, ha mozgó pénz a likviditási figyelembe, hogy egy másik
it: Intermediario conto utilizzato quando si spostano i soldi da un conto di liquidità per un altro
lv: Starpnieka kontu, kas izmantots, pārvietojot naudu no likviditātes konta uz citu
no: Mellomledd kontoen som brukes når du flytter penger fra en likviditet konto til en annen
pt: Intermediário conta usada quando a movimentação de dinheiro de uma conta de liquidez para outro
sq: Ndërmjetës në llogari të përdoret kur lëvizin paratë nga një llogari të likuiditetit në një tjetër
sv: Mellanhand-konto som används när man flyttar pengar från en likviditets-konto till ett annat
tr: Likidite bir hesaptan diğerine para taşıma aracı hesap kullanılır

source: Gain Exchange Rate Account
be: Павелічэнне Абменнага Курсу Рахунку
ca: Guanyar Taxa De Canvi Compte
cs: Získat Směnný Kurz Účtu
da: Få Valutakurs-Konto
de: Gewinnen Exchange Rate-Konto
es: Aumento De La Tasa De Cambio De La Cuenta
et: Saada Vahetuskurss Konto
fi: Voitto Valuuttakurssi Huomioon
fr: Gain De Change De Compte
hu: Nyereség Árfolyam Számla
it: Guadagno Tasso Di Cambio Account
lv: Peļņa Valūtas Maiņas Kursa Rēķina
no: Få Exchange Rate-Konto
pt: Ganho De Taxa De Câmbio De Conta
sq: Fitojnë Kursit Të Këmbimit Llogari
sv: Få Valutakurs Konto
tr: Kazanç Döviz Kuru Hesabı

source: Loss Exchange Rate Account
be: Абменны Курс Стратах
ca: Pèrdua De La Taxa De Canvi Compte
cs: Ztráta Směnného Kurzu Účet
da: Tab Valutakurs-Konto
de: Verlust Exchange Rate-Konto
es: La Pérdida De La Tasa De Cambio De La Cuenta
et: Kahjum Valuutakursi Konto
fi: Tappio Valuuttakurssien Huomioon
fr: La Perte Du Taux De Change De Compte
hu: Veszteség Árfolyam Számla
it: La Perdita Del Tasso Di Cambio Account
lv: Zaudējumi Valūtas Maiņas Kursa Rēķina
no: Tap Exchange Rate-Konto
pt: A Perda Da Taxa De Câmbio De Conta
sq: Humbja E Kursit Të Këmbimit Llogari
sv: Förlust Valutakurs Konto
tr: Kayıp Döviz Kuru Hesabı

source: Receivable Account
be: Дэбіторская Запазычанасць
ca: Per Cobrar Compte
cs: Pohledávky Účet
da: Debitorer
de: Debitoren-Konto
es: Por Cobrar De La Cuenta
et: Arved Konto
fi: Myyntisaamiset-Tilin
fr: Débiteurs Compte
hu: Követelés Számla
it: Crediti Per Conto
lv: Parādu Kontā
no: Fordringer Konto
pt: Receber Conta
sq: Të Arkëtueshme Llogari
sv: Fordran Konto
tr: Hesabı Alacak

source: Payable Account
be: Крэдыторскай Запазычанасці
ca: Deutes Compte
cs: Splatné Účet
da: Der Skal Betales Konto
de: Zahlbar Konto
es: Pagar La Cuenta
et: Tasumisele Konto
fi: Maksetaan Tilille
fr: Compte Payable
hu: A Fizetendő Számla
it: Account A Pagamento
lv: Kreditoru Konts
no: Betales Konto
pt: Pagar A Conta De
sq: Llogari Të Pagueshme
sv: Betalas Konto
tr: Hesap Ödenecek

source: Category of Expense Account
be: Катэгорыя разліковы рахунак
ca: Categoria de Despesa Compte
cs: Kategorie výdajového Účtu
da: Kategori udgiftskonto
de: Kategorie der Kosten-Konto
es: Categoría de la Cuenta de Gastos
et: Kategooria Kulu Konto
fi: Luokka kululaskelma
fr: Catégorie de Dépense Compte
hu: Kategória Költségén
it: Categoria di Spesa Conto
lv: Kategorija Izdevumu Konts
no: Kategori Bekostning av Konto
pt: Categoria de Conta de Despesas
sq: Kategoria e Shpenzimeve të Llogarisë
sv: Kategori av kostnadskonto
tr: Gider Hesabı kategori

source: Category of Income Account
be: Катэгорыя ўліку даходаў
ca: Categoria de Compte d'Ingressos
cs: Kategorie Příjmů Účtu
da: Kategori af Indkomst
de: Kategorie GuV-Konto
es: Categoría de la Cuenta de Ingresos
et: Kategooria Tulu Konto
fi: Luokka Tulojen Huomioon
fr: Catégorie de Revenu Compte
hu: Kategória Jövedelem Fiók
it: Categoria di Reddito Account
lv: Ienākumu Konta
no: Kategorien Inntekt Konto
pt: Categoria da Conta de lucros e perdas
sq: Kategoria e të Ardhurave në Llogari të
sv: Kategori Inkomster Konto
tr: Gelir Hesabı kategorisi

source: Expense Account on Product Template
be: Кошт выдаткаў на шаблоне прадукту
ca: Despesa Compte a Producte de la Plantilla
cs: Účet na Výrobek Šablona
da: Udgiftskonto på Produkt-Skabelon
de: Aufwandskonto auf das Produkt-Template
es: Cuenta de gastos de Plantilla de Producto
et: Kulu Konto Toote Mall
fi: Kulutili Tuotteen Malli
fr: Le Compte de dépenses sur le Modèle de Produit
hu: Költség Számla a Termék Sablon
it: Spese Conto sul Modello di Prodotto
lv: Izdevumi Kontā par Produkta Veidne
no: Kostnadskonto på Produktet Mal
pt: Conta de despesas no Modelo de Produto
sq: Shpenzimet Llogari në Produkt Template
sv: Kostnad Konto på Produkten Mall
tr: Gider Ürün Şablonu Hesabı

source: Income Account on Product Template
be: Даход на рахунак шаблону прадукту
ca: Compte d'explotació a Producte de la Plantilla
cs: Příjmy Účtu na Výrobek Šablona
da: Indkomst på Produkt-Skabelon
de: GuV-Konto auf das Produkt-Template
es: Cuenta de ingresos en la Plantilla de Producto
et: Tulu Arvesse Toote-Mall
fi: Tulot Huomioon Tuotteen Malli
fr: Compte des revenus sur le Modèle de Produit
hu: Jövedelem Figyelembe a Termék Sablon
it: Conto del reddito nel Modello di Prodotto
lv: Ienākumu Kontā par Produkta Veidne
no: Inntekt Konto på Produktet Mal
pt: Conta de resultados no Modelo de Produto
sq: Të ardhurat Llogari në Produkt Template
sv: Inkomst Konto på Produkten Mall
tr: Gelir Ürün Şablonu Hesabı

source: Input Account for Stock Valuation
be: Ўвод рахункі для ацэнкі запасаў
ca: D'entrada del Compte per Valoració d'Estocs
cs: Vstupní Účet pro Ocenění Akcií
da: Input-Konto for lagerværdien
de: Input-Konto für Aktienbewertung
es: De entrada Cuenta para la Valoración de las Existencias
et: Sisend Konto Varude Hindamine
fi: Tulo-osuus on osakkeiden Arvostus
fr: D'entrée de Compte pour les évaluations de Stocks
hu: Bemeneti Figyelembe Készletértékelési
it: Ingresso Account per la valorizzazione giacenze di Magazzino
lv: Ievadi Vērā Krājumu Novērtēšana
no: Inngang Konto for Lager Verdivurdering
pt: Entrada Conta para a Avaliação de Ações
sq: Të dhëna Llogari për Aksione të Vlerësimit
sv: Ange Konto för lagervärdering
tr: Giriş Hisse senedi Değerleme Hesabı

source: Output Account for Stock Valuation
be: Выходная рахункі для ацэнкі запасаў
ca: Sortida Compte per a la Valoració d'Estocs
cs: Výstup Účet pro Ocenění Akcií
da: Output-Konto for lagerværdien
de: Ausgabe Konto für Aktienbewertung
es: Salida en Cuenta para la Valoración de las Existencias
et: Väljund Konto Varude Hindamine
fi: Lähtö osuus Varastossa Arvostus
fr: Sortie en Compte pour les évaluations de Stocks
hu: Kimenő Számla Készletértékelési
it: Uscita Account per la valorizzazione giacenze di Magazzino
lv: Izejas Vērā Krājumu Novērtēšana
no: Utgang Konto for Lager Verdivurdering
pt: Saída de Conta para a Avaliação de Ações
sq: Prodhimi Llogari për Aksione të Vlerësimit
sv: Produktionen står för lagervärdering
tr: Çıkış Stok Değerleme Hesabı

source: Account Template for Stock Valuation
be: Шаблон рахункі для ацэнкі запасаў
ca: Compte de Plantilla per a la Valoració d'Estocs
cs: Účet Šablonu pro Ocenění Akcií
da: Konto Skabelon for lagerværdien
de: Konto Vorlage für Aktienbewertung
es: Plantilla de cuenta para la Valoración de las Existencias
et: Konto Mall Varude Hindamine
fi: Tili Malli Varastossa Arvostus
fr: Modèle de compte pour les évaluations de Stocks
hu: Számla Sablon Készletértékelési
it: Modello di conto per la valorizzazione giacenze di Magazzino
lv: Konta Veidni Krājumu Novērtēšana
no: Konto Mal for Lager Verdivurdering
pt: Conta de Modelo para a Avaliação de Ações
sq: Llogari Model për Vlerësimin e Aksioneve
sv: Konto Mall för lagervärdering
tr: Hisse senedi Değerleme için hesap Şablonu

source: General Model Templates for Taxes
be: Агульныя шаблонаў мадэляў для падаткаў
ca: Model General de Plantilles per a Impostos
cs: Obecné Model Šablony pro Daně
da: Generelt Model Skabeloner for Skatter og afgifter
de: General Modell-Vorlagen für Steuern
es: Modelo General de Plantillas para los Impuestos
et: Üldine Mudel Malle Maksud
fi: Yleinen Malli Malleja Veroja
fr: Modèle général des Modèles pour les Impôts
hu: Általános Modell Sablonok Adók
it: Modello generale di Modelli per le Tasse
lv: Vispārīgi Modelis Veidnes Nodokļi
no: Generelle Modellen Maler for Skatter og avgifter
pt: Modelo geral de Modelos para Impostos
sq: Përgjithshëm Model Templates për Taksat
sv: Allmän Modell Mallar för Skatter
tr: Vergiler için genel Model Şablonları

source: Tax Adjustment
be: Карэкціроўка Падатку
ca: Ajust Impositiu
cs: Úprava Daně
da: Skat Regulering
de: Steuerkorrektur
es: Ajuste De Impuestos
et: Maksu Korrigeerimine
fi: Vero Säätö
fr: Redressement Fiscal
hu: Adó Beállítása
it: Condono Fiscale
lv: Nodokļu Korekcijas
no: Skatt Justering
pt: Ajuste De Imposto
sq: Tatimore Të Rregullimit
sv: Skatt Justering
tr: Vergi Ayarlaması

source: Active
be: Актыўны
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
es: Activo
et: Aktiivne
fi: Aktiivinen
hu: Aktív
it: Attivo
lv: Aktīvs
no: Aktiv
sq: Aktive
sv: Aktiv
tr: Aktif
