Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Last time the invoices & payments matching was performed on this account. It is set either if there's not at least an unreconciled debit and an unreconciled credit Or if you click the "Done" button.
be: Апошні раз рахункі-фактуры і адпаведныя плацяжы былі выкананы на гэты конт. Ён усталёўваецца альбо калі няма хоць бы невыверенные дэбетавыя і невыверенные крэдыт або калі вы націснеце кнопку "Гатова".
ca: Passat el temps de les factures & pagaments de concordança es va realitzar en aquest compte. Es tracta d'establir o bé si no hi ha almenys un unreconciled de dèbit i una unreconciled de crèdit O si feu clic a "Fet" botó.
cs: Naposledy faktury, & platby odpovídající byla provedena na tento účet. Je nastaven buď, pokud tam není alespoň nespárované debetní a nespárované kreditní Nebo pokud jste klepněte na tlačítko "Hotovo".
da: Sidste gang, fakturaer og betalinger matchende blev udført på denne konto. Det er enten, hvis der ikke er mindst en unreconciled debet-og en unreconciled kredit-Eller hvis du klikker på knappen "Færdig".
de: Das Letzte mal die Rechnungen & Zahlungen-matching durchgeführt wurde, die auf dieses Konto. Es ist entweder, wenn es nicht mindestens eine unreconciled debit-und eine unreconciled Kredit-Oder wenn Sie klicken Sie auf die Schaltfläche "Fertig".
es: Pasado el tiempo de las facturas y pagos de contrapartida se realizó en esta cuenta. Se establece que si no hay al menos un sin conciliar de débito y no de crédito O si usted haga clic en el botón "Hecho".
et: Viimane kord, arved & maksed sobitamine viidi läbi käesoleva konto. See on seatud kas siis, kui seal ei ole vähemalt unreconciled deebet-ja unreconciled krediidi-Või kui te klõpsake "Valmis" nuppu.
fi: Viimeksi laskut ja maksut vastaavat suoritettiin tämän huomioon. Se on asetettu joko jos ei ole vähintään täsmäyttämättömät debit-ja täsmäyttämättömät luotto-Tai jos klikkaat "Valmis" - painiketta.
fr: La dernière fois que les factures et les paiements d'appariement a été effectué sur ce compte. Il est fixé soit si il n'y a pas au moins un non réconcilié débit et un non réconcilié de crédit Ou si vous cliquez sur le bouton "Terminé".
hu: Legutóbb a számlák & kifizetések megfelelő volt elvégezni ezt a számlát. Úgy van beállítva, vagy ha nincs legalább egy unreconciled betéti, valamint egy unreconciled hitel-Vagy, ha úgy kattintson a "Kész" gombra.
it: Ultima volta che le fatture e pagamenti: la corrispondenza è stata eseguita su questo account. Esso è impostato se non c'è almeno non di debito e non di credito O se si fa clic sul pulsante "Fatto".
lv: Pēdējo reizi rēķinus & maksājums saskaņošana tika veikta no šā konta. Tas ir norādīts, vai nu, ja tur nav vismaz unreconciled debeta un unreconciled kredītu Vai, ja jūs noklikšķiniet uz "Gatavs" pogu.
no: Siste gang faktura og betaling matchende ble utført på denne kontoen. Det er satt enten hvis det ikke er minst en unreconciled debet og en unreconciled kredittkort Eller hvis du klikker på "Ferdig" - knappen.
pt: Última vez que as facturas e pagamentos de correspondência foi realizada nesta conta. Ele é definido se não há, pelo menos, um inconformado débito e um inconformado de crédito Ou se você clicar no botão "Concluído".
sq: Për herë të fundit me faturat & pagesat përputhen është kryer në këtë llogari. Ajo është e vendosur ose nëse nuk ka të paktën një unreconciled debiti dhe një unreconciled krediti Ose në qoftë se ju të klikoni "Done" button.
sv: Förra gången fakturor och betalningar matchande utfördes på detta konto. Det ligger antingen om det inte finns minst en oförsonad debet-och en oförsonad kredit Eller om du klickar på knappen "Klar".
tr: Geçen sefer faturalar ve ödemeler eşleşen bu hesabı yapıldı. En azından mutabakat sağlanmamış bir banka ve mutabakat sağlanmamış bir kredi değil Ya da "Bitti" düğmesine tıklarsanız, ya da eğer ayarlanır.

source: Allow Reconciliation
be: Дазволіць Прымірэнне
ca: Permetre La Reconciliació
cs: Umožnit Sesouhlasení
da: Tillader Forsoning
de: Erlauben Versöhnung
es: Permitir La Reconciliación
et: Võimaldab Leppimise
fi: Salli Sovinnon
fr: Permettre La Réconciliation
hu: Lehetővé Megbékélés
it: Consentire La Riconciliazione
lv: Ļauj Saskaņošana
no: La Forsoning
pt: Permitir A Reconciliação
sq: Të Lejojë Të Pajtimit
sv: Möjliggöra Försoning
tr: Uzlaşma Sağlar

source: Check this box if this account allows invoices & payments matching of journal items.
be: Ўсталюеце гэты сцяжок, калі гэтая уліковы запіс дазваляе-фактур і плацяжоў зверка ў дзённіку.
ca: Marqueu aquesta casella si aquest compte permet factures & pagaments coincidència de la revista articles.
cs: Zaškrtněte toto políčko, pokud tento účet umožňuje faktury, & platby odpovídající položky deníku.
da: Markér dette felt, hvis denne konto giver fakturaer og betalinger matching af journal poster.
de: Aktivieren Sie dieses Kontrollkästchen, wenn dieses Konto können Rechnungen & Zahlungen "matching" der Zeitschrift Positionen.
es: Marque esta casilla si esta cuenta permite a facturas y pagos de coincidencia de elementos del diario.
et: Märgi see kast, kui see konto võimaldab arvete & maksed sobitamine teataja esemed.
fi: Valitse tämä valintaruutu, jos tämän tilin avulla laskut ja maksut vastaavat lehden kohteita.
fr: Cochez cette case si ce compte permet de factures et paiements correspondants des éléments du journal.
hu: Jelölje be ezt a jelölőnégyzetet, ha ez a fiók lehetővé teszi a számlák & kifizetések megfelelő journal elemek.
it: Selezionare questa casella di controllo se questo account consente di fatture e pagamenti corrispondenza delle voci del diario.
lv: Atzīmējiet šo izvēles rūtiņu, ja šis konts ļauj rēķinus & maksājums atbilstību vēstnesis objektus.
no: Merk av i denne boksen hvis denne kontoen gir faktura og betaling matching av journal elementer.
pt: Marque esta caixa se esta conta permite faturas e pagamentos de correspondência de itens do diário.
sq: Kontrrollo këtë kuti nëse kjo llogari lejon faturat & pagesat përputhen të ditarin e artikujve.
sv: Markera den här rutan om detta konto gör det möjligt för fakturor och betalningar matchning av tidskriften objekt.
tr: Bu hesabın günlük öğeleri eşleşen faturalar ve ödemeler sağlar Eğer bu kutuyu işaretleyin.

source: Default Taxes
be: Падаткі Па Змаўчанні
ca: Per Defecte Impostos
cs: Default Daně
da: Standard Skatter
de: Standard Steuern
es: Impuestos Por Defecto
et: Vaikimisi Maksud
fi: Oletuksena Veroja
fr: Par Défaut Impôts
hu: Alapértelmezett Adók
it: Di Default Le Tasse
lv: Noklusējuma Nodokļi
no: Standard Avgifter
pt: Padrão De Impostos
sq: Default Taksat
sv: Standard Skatter
tr: Varsayılan Vergi

source: Internal Notes
be: Унутраныя Заўвагі
ca: Interna Notes
cs: Interní Poznámky
da: Interne Noter
de: Interne Notizen
es: Notas Internas
et: Sisemine Märkused
fi: Sisäinen Toteaa
fr: Notes Internes
hu: Belső Megjegyzések
it: Note Interne
lv: Iekšējās Piezīmes
no: Interne Notater
pt: Notas Internas
sq: Të Brendshme Shënime
sv: Interna Anteckningar
tr: İç Notlar

source: Company
be: Кампанія
ca: Empresa
cs: Společnost
da: Virksomhed
de: Unternehmen
es: Empresa
et: Ettevõte
fi: Yritys
fr: Société
hu: Cég
it: Azienda
lv: Uzņēmums
no: Selskapet
pt: Empresa
sq: Kompania
sv: Företaget
tr: Şirket

source: Tags
be: Тэгі
cs: Tagy
es: Etiquetas
et: Sildid
fi: Tunnisteet
hu: Kategória
it: Tag
lv: Tagi
no: Koder
sv: Taggar
tr: Etiketler

source: Group
be: Група
ca: Grup
cs: Skupina
da: Gruppen
de: Gruppe
es: Grupo
et: Grupp
fi: Ryhmä
fr: Groupe
hu: Csoport
it: Gruppo
lv: Grupa
no: Gruppe
pt: Grupo
sq: Grupi i
sv: Grupp
tr: Grup

source: Opening debit
be: Адкрыццё дэбетавай
ca: Obertura de dèbit
cs: Otevření debetní
da: Åbning af betalingskort
de: Eröffnung Lastschrift
es: La apertura de débito
et: Avamine deebet
fi: Avaa debet
fr: Ouverture de débit
hu: Nyitó betéti
it: Apertura di debito
lv: Atvēršanas debeta
no: Åpning debit
pt: Abertura de débito
sq: Hapja e debitimit
sv: Öppna bankkort
tr: Açılış Bankamatik

source: Opening debit value for this account.
be: Адкрыццё дэбетавай значэнне для гэтай ўліковага запісу.
ca: Obertura de dèbit valor per a aquest compte.
cs: Otevření debetní hodnoty pro tento účet.
da: Åbning af debet-værdi for denne konto.
de: Eröffnung EC-Wert für dieses Konto.
es: La apertura de valor de débito para esta cuenta.
et: Avamine deebet väärtus käesoleva konto.
fi: Avaa debet-arvo tälle tilille.
fr: Ouverture de valeur du débit de ce compte.
hu: Nyitó terhelési érték ezen a számlán.
it: Apertura di debito di valore per questo account.
lv: Atvēršanas debeta vērtība kontu.
no: Åpning debet-verdien for denne kontoen.
pt: Abertura de débito de valor para esta conta.
sq: Hapja e debitit vlerë për këtë llogari.
sv: Öppna bankkort värde för detta konto.
tr: Bu hesabı açarken banka değer.

source: Opening credit
be: Адкрыццё крэдытнай
ca: Obertura de crèdit
cs: Otevření úvěru
da: Åbning kredit
de: Eröffnung Kredit
es: La apertura de crédito
et: Krediidi avamine
fi: Avaaminen luotto
fr: L'ouverture de crédit
hu: Nyitó hitel
it: Apertura di credito
lv: Atvēršanas kredītu
no: Åpning kreditt
pt: De abertura de crédito
sq: Hapja e kredive
sv: Öppna kredit
tr: Kredi açılış

source: Opening credit value for this account.
be: Адкрыццё кошт крэдыту для гэтай ўліковага запісу.
ca: Obertura de crèdit valor per a aquest compte.
cs: Otevření úvěru hodnota pro tento účet.
da: Åbning af kredit-værdi for denne konto.
de: Eröffnung der credit-Wert für dieses Konto.
es: La apertura de crédito, el valor de esta cuenta.
et: Avamine krediidi väärtus käesoleva konto.
fi: Avaaminen luotto-arvo tälle tilille.
fr: L'ouverture de crédit de la valeur de ce compte.
hu: Nyitó hitel érték ezen a számlán.
it: Apertura di credito di valore per questo account.
lv: Atvēršanas kredīta vērtība kontu.
no: Åpning kreditt-verdien for denne kontoen.
pt: De abertura de crédito de valor para esta conta.
sq: Hapja vlera e kredisë për këtë llogari.
sv: Öppna kredit värde för detta konto.
tr: Bu hesabı açarken kredi değer.

source: Genaral Model Accounts Group
be: Агульная Мадэль Рахунках Групы
ca: Genaral Model De Comptes De Grup
cs: Genaral Model Účty Skupiny
da: Genaral Model Konti Gruppe
de: Genaral-Modell-Konten-Gruppe
es: Genaral Modelo De Grupo De Cuentas
et: Genaral Mudel Kontode Grupp
fi: Genaral Malli Tilit Ryhmä
fr: Genaral Modèle Des Comptes De Groupe
hu: Genaral Modell-Fiókok Csoport
it: Genaral Modello Di Conti Del Gruppo
lv: Genaral Modelis Kontu Grupas
no: Genaral Modell Kontoer Gruppe
pt: Genaral Modelo De Contas De Grupo
sq: Genaral Model Llogari Të Grupit Të
sv: Genaral Modell Räkenskaper Koncernen
tr: Genel Model Hesapları Grubu

source: name
be: назва
ca: nom
cs: jméno
da: navn
es: nombre
et: nimi
fi: nimi
fr: nom
hu: név
it: nome
lv: nosaukums
no: navn
pt: nome
sq: emri
sv: namn
tr: adı

source: Code Prefix
be: Прэфікс Кода
ca: Codi De Prefix
cs: Kód Předpony
da: Kode Præfiks
de: Code-Präfix
es: Prefijo Del Código De
et: Kood Eesliide
fi: Koodin Etuliite
fr: Code De Préfixe
hu: Prefix Kód
it: Codice Prefisso
lv: Kods Prefikss
no: Koden Prefiks
pt: Prefixo Do Código De
sq: Kodi Prefiksin
sv: Kod Prefix
tr: Kod Öneki

source: Parent
be: Бацька
ca: Pare
cs: Rodič
da: Forældre
de: Elternteil
es: Los padres
et: Lapsevanem
fi: Vanhempi
hu: Szülő
it: Genitore
lv: Vecākiem
no: Foreldre
pt: Pai
sq: Prindi
sv: Förälder
tr: Üst

source: Childs
be: Дзіцяці
ca: Nens
de: Kinder
es: Niño
fr: Enfant
it: Bambini

source: General Model Accounts Journal
be: Генеральная Мадэль Часопіса Уліковых Запісаў
ca: Model General De Comptes De Revista
cs: Obecné Model Účty Věstníku
da: Generelt Model Konti Tidende
de: General Modell-Konten Journal
es: Modelo General De Cuentas De Diario
et: Mudeli Üldised Kontod Teataja
fi: Yleinen Malli Tilit Lehti
fr: Modèle Général Des Comptes Journal
hu: Általános Modell-Fiókok Lap
it: Modello Generale Conti Gazzetta
lv: Vispārējā Modeļa Kontu Vēstnesis
no: Generelle Modellen Kontoer Journal
pt: Modelo Geral De Contas Diário
sq: Përgjithshëm Model Llogaritë Journal
sv: Allmänna Konton Modell Tidning
tr: Genel Model Hesapları Dergisi

source: Journal Name
be: Назва Часопіса
ca: Revista Nom
cs: Název Časopisu
da: Tidende Navn
es: Nombre De La Revista
et: Teataja Nimi
fi: Lehden Nimi
fr: Le Nom De La Revue
hu: Folyóirat Neve
lv: Vēstnesis Nosaukums
no: Navn På Tidsskrift
pt: Nome Da Revista
sq: Gazeta Emri
sv: Tidning Namn
tr: Dergi Adı

source: Short Code
be: Кароткі Код
ca: Codi Curt
cs: Krátký Kód
da: Kort Kode
de: Kurze Code
es: Código Corto
et: Lühike Kood
fi: Lyhyt Koodi
fr: Code Court
hu: Rövid Kód
it: Codice
lv: Īso Kodu
no: Kort Kode
pt: Código Curto
sq: Kod Të Shkurtër
sv: Kort Kod
tr: Kısa Kod

source: The journal entries of this journal will be named using this prefix.
be: Запісы ў часопісе гэты часопіс будзе называцца выкарыстоўваючы гэты прэфікс.
ca: La revista de les entrades d'aquesta revista serà nomenat amb aquest prefix.
cs: Zápisy do deníku tento deník bude pojmenován pomocí této předpony.
da: Journaloptegnelser af dette tidsskrift vil blive navngivet ved hjælp af dette præfiks.
de: Die journal-Einträge in diesem Tagebuch wird einen Namen mit diesem Präfix.
es: El diario de las entradas de este diario se denomina con este prefijo.
et: Päevaraamatu kanded käesoleva teataja nimeks saab kasutades see eesliide.
fi: Päiväkirjamerkintöjä tämän lehden nimeksi tulee käyttää tätä etuliitettä.
fr: Les entrées de journal de ce journal sera nommé à l'aide de ce préfixe.
hu: A naplóbejegyzések ez a napló lesz nevű használja ezt az előtagot.
it: Le voci del diario di questa rivista sarà il nome con il prefisso.
lv: Žurnālā ierakstus par šo vēstnesis tiks nosaukta, izmantojot šo prefiksu.
no: Journalnotatene av dette tidsskriftet vil bli navngitt ved hjelp av dette prefikset.
pt: As entradas de diário do que este jornal vai ser chamado de utilizar este prefixo.
sq: Të hyra ditar të këtij ditari do të quajtur përdorur këtë parashtesë.
sv: De journalanteckningar av denna tidning kommer att namnges med detta prefix.
tr: Bu derginin günlük girişleri bu önek kullanılarak adlandırılır.

source: Set active to false to hide the Journal without removing it.
be: Камплект Active ў false, каб схаваць часопіс без яго выдалення.
ca: Conjunt actiu a false per a amagar la Revista sense eliminar-lo.
cs: Nastavit active na false skrýt Časopise bez jeho odstranění.
da: Sæt aktive til false for at skjule Tidende, uden at fjerne det.
de: Setzen Sie active auf false zum ausblenden der Zeitschrift, ohne es zu entfernen.
es: Conjunto de activos a false para ocultar la Revista sin necesidad de extraerlo.
et: Komplekt aktiivne vale varjamiseks Teataja eemaldamata.
fi: Asettaa aktiivisen arvoksi false piilottaa Lehti irrottamatta sitä.
fr: Set active à false pour masquer le Journal sans le supprimer.
hu: Set active, hogy hamis, hogy elrejtse a Naplót, anélkül, hogy eltávolítaná azokat.
it: Set active false per nascondere la Gazzetta senza rimozione.
lv: Uzstādīt aktīvo false, lai paslēptu Vēstnesis, nenoņemot to.
no: Angi aktiv til false å skjule Journal uten å fjerne det.
pt: Conjunto de ativos para falso para ocultar o Jornal sem removê-lo.
sq: Vendosni aktive të rremë për të fshehur Journal, pa hequr atë.
sv: Set active till false för att dölja Tidning utan att ta bort det.
tr: Çıkarmadan Dergi saklamak için sahte etkin olarak ayarlayın.

source: Sale
be: Продаж
ca: Venda
cs: Prodej
da: Salg
de: Verkauf
es: Venta
et: Müük
fi: Myynti
fr: Vente
hu: Eladó
it: Vendita
lv: Pārdošana
no: Salg
pt: Venda
sq: Shitje
sv: Försäljning
tr: Satışı

source: Purchase
be: Купіць
ca: Compra
cs: Nákup
da: Køb
de: Kaufen
es: Compra
et: Ost
fi: Ostaa
fr: Achat
hu: Vásárlás
it: Acquisto
lv: Pirkt
no: Kjøp
pt: Compra
sq: Blerje
sv: Köp
tr: Satın alma

source: Cash
be: Наяўнымі
ca: Efectiu
cs: Hotovosti
da: Kontant
es: Efectivo
et: Raha
fi: Käteistä
fr: De trésorerie
hu: Készpénz
it: Cassa
lv: Nauda
no: Kontanter
pt: Em dinheiro
sq: Para të gatshme
tr: Nakit

source: Bank
be: Банк
ca: Banc
cs: Banky
es: Banco
et: Pank
fi: Pankki
fr: Banque
it: Banca
lv: Banka
pt: Banco
sq: Banka
tr: Banka

source: Miscellaneous
be: Розны
ca: Miscel·lània
cs: Různé
da: Diverse
de: Sonstiges
es: Miscelánea
et: Mitmesugused
fi: Sekalainen
fr: Divers
hu: Egyéb
it: Varie
lv: Dažādi
no: Diverse
pt: Diversos
sq: Të ndryshme
sv: Övrigt
tr: Muhtelif

source: Select 'Sale' for customer invoices journals. Select 'Purchase' for vendor bills journals. Select 'Cash' or 'Bank' for journals that are used in customer or vendor payments. Select 'General' for miscellaneous operations journals.
be: Абярыце "распродаж" для рахункаў-фактур заказчык часопісаў. Абярыце "купля" на рахункі пастаўшчыкоў часопісаў. Абярыце "наяўнымі" ці "банк" для часопісаў, якія выкарыстоўваюцца ў плацяжоў кліентаў або пастаўшчыкоў. Абярыце "Агульныя" для іншых аперацый часопісаў.
ca: Seleccioneu "Venda" per a clients factures revistes. Seleccioneu 'Comprar' per a venedor de bitllets de revistes. Seleccioneu "Efectiu" o "Banc" de revistes que es fan servir al client o proveïdor de pagaments. Selecciona l'opció "General" per a altres operacions de les revistes.
cs: Vyberte "Prodej" pro zákazníka faktury časopisech. Vyberte "Nákup" pro prodejce účty časopisech. Zvolte možnost "v Hotovosti" nebo "Banka" pro časopisy, které jsou použity v zákazníka nebo dodavatele platby. Zvolte "Obecné" pro různé operace časopisech.
da: Vælg "Salg" for kunden fakturaer tidsskrifter. Vælg 'Køb' for sælger regninger tidsskrifter. Vælg "Kontant" eller "Banken" for tidsskrifter, der er anvendt i kunde eller leverandør betalinger. Vælg 'Generelt' for diverse operationer tidsskrifter.
de: Wählen Sie "Verkauf" für Kunden, Rechnungen, Zeitschriften. Wählen Sie "Kaufen" für die Lieferanten-Rechnungen Zeitschriften. Wählen Sie "Bargeld" oder "Bank" für Zeitschriften, die verwendet werden, in Kunden-oder Lieferanten-Zahlungen. Wählen Sie "allgemein" für verschiedene Operationen Zeitschriften.
es: Seleccione 'Venta' de facturas de clientes diarios. Seleccione 'Compra' para el proveedor de facturas de revistas. Seleccione 'Efectivo' o 'Banco' de las revistas que se utilizan en el cliente o proveedor de pagos. Seleccione "General" para diversas operaciones revistas.
et: Valige "Müük" klientide arvete ajakirjad. Valige "Osta" eest müüja arved ajakirjad. Valige "Raha" või "Pank", ajakirjade, mida kasutatakse klient või müüja maksed. Vali "General" on mitmesugused operatsioonid ajakirjad.
fi: Valitse "Myynti" asiakkaalle laskuja, lehtiä. Valitse "Osto" toimittajan laskut lehdissä. Valitse "Käteinen" tai "Pankki" - lehtiä, joita käytetään asiakkaan tai toimittajan maksuja. Valitse "Yleiset" muut toiminnot aikakauslehdet.
fr: Sélectionnez "Vente" pour les factures des clients en revues. Sélectionnez "Acheter" pour des factures fournisseur revues. Sélectionnez "Espèces" ou "Banque" pour les revues qui sont utilisés dans de client ou de fournisseur de paiements. Sélectionnez "Général" pour les diverses opérations de revues.
hu: Válassza az 'Eladó' az ügyfél számlák folyóiratok. Válassza a "Vásárlás" a szállító számlák folyóiratok. Válassza ki a "Készpénz" vagy "Bank" a folyóiratok, amelyek használják a vevői vagy szállítói kifizetések. Válassza az "Általános" a különféle műveletek, folyóiratok.
it: Selezionare "Vendita" per le fatture del cliente riviste. Selezionare "Acquisto" per il fornitore fatture riviste. Selezionare "Contanti" o "Banca" per i giornali che vengono utilizzati in cliente o fornitore pagamenti. Selezionare "Generale" per operazioni varie riviste.
lv: Izvēlieties "Pārdošana" klientu rēķinus žurnālos. Izvēlieties "Iepirkuma" par piegādātāju rēķinus žurnālos. Atzīmējiet "skaidrā Naudā", vai "Banka" par žurnāliem, kas tiek izmantoti klientu vai piegādātāju maksājums. Izvēlieties "General" dažādu operāciju žurnālu.
no: Velg "Salg" for kunden fakturaer tidsskrifter. Velg "Kjøp" for leverandør regninger tidsskrifter. Velg "Penger" eller "Bank" for tidsskrifter som er brukt i kunden eller leverandøren for betaling. Velg 'Generelt' for diverse operasjoner tidsskrifter.
pt: Selecione "Venda" para faturas de cliente revistas. Seleccione "Comprar" para listas de fornecedor revistas. Selecione "Caixa" ou "Banco" para as revistas que são utilizados no cliente ou fornecedor de pagamentos. Selecione 'Geral' para operações diversas revistas.
sq: Zgjidhni 'Shitje' të konsumatorëve për faturat e revista. Zgjidhni 'Blerë' për shitësi faturat e revista. Zgjidhni 'Cash' ose 'Banka' për revista të cilat janë përdorur në të konsumatorëve apo shitës të pagesave. Zgjidhni 'General' të ndryshme për operacionet e revista.
sv: Välj "Försäljning" för kundfakturor tidskrifter. Välj " Köp " för säljaren räkningar tidskrifter. Välj "Kassa" eller "Bank" för tidskrifter som används i kund eller leverantör betalningar. Välj "General" för diverse verksamheter tidskrifter.
tr: Müşteri faturaları dergiler için seçin 'Satış'. Satıcı faturaları dergiler için seçin "Satın alma". Müşteri veya satıcı ödemelerinde kullanılan dergiler için seçin 'Para' veya 'Banka'. Seçin "Genel" muhtelif işlemler dergiler için.

source: Account Types Allowed
be: Тыпы Рахункаў Дапускаецца
ca: Compte De Tipus Admesos
cs: Typy Účtů Povoleno
da: Konto-Typer Må Gerne Medbringes
de: Konto-Typen Erlaubt
es: Tipos De Cuenta De Lo Permitido
et: Konto Tüübid Lubatud
fi: Tilin Tyypit Sallittu
fr: Types De Comptes Autorisés
hu: Számla Típusok Megengedett
it: Tipi Di Account Ammessi
lv: Kontu Tipi, Kas Ir Atļauti
no: Kontotyper Tillatt
pt: Tipos De Conta Permitidos
sq: Llogari Llojet E Lejuara
sv: Kontotyper Tillåtna
tr: Hesap Türleri İzin

source: Accounts Allowed
be: Рахункаў Дапускаецца
ca: Comptes Admesos
cs: Účty Povoleny
da: Regnskaber Må Gerne Medbringes
de: Accounts Erlaubt
es: Cuentas Permitido
et: Raamatupidamise Lubatud
fi: Tilien Sallittu
fr: Comptes Autorisés
hu: Fiókok Engedélyezett
it: Conti Ammessi
lv: Kontu Atļauts
no: Kontoer Tillatt
pt: Contas Permitidos
sq: Llogaritë E Lejuar
sv: Konton Tillåtna
tr: Hesapları İzin

source: Default Credit Account
be: Крэдыт Рахункі Па Змаўчанні
ca: Per Defecte Compte De Crèdit
cs: Výchozí Úvěrového Účtu
da: Standard Kredit-Konto
de: Standard-Kredit-Konto
es: Por Defecto La Cuenta De Crédito
et: Vaikimisi Krediidi Konto
fi: Oletuksena Luotto Tilille
fr: Par Défaut Compte De Crédit
hu: Alapértelmezett Hitel Számla
it: Di Default Conto Di Credito
lv: Saistību Nepildīšanas Gadījuma Kredīta Konts
no: Standard Kreditt Konto
pt: Padrão De Crédito De Conta
sq: Default Kredi Llogari
sv: Standard Konto Med Krediter
tr: Kredi Hesabı Varsayılan

source: It acts as a default account for credit amount
be: Ён выступае ў якасці ўліковага запісу па змаўчанні для сумы крэдыту
ca: Actua com a compte per defecte per crèdit l'import
cs: Působí jako výchozí účet k úvěru
da: Det fungerer som en standard-konto for kredit-beløb
de: Es wirkt wie ein Standard-Konto für Guthaben
es: Actúa como una cuenta por defecto para la cantidad de crédito
et: See toimib vaikimisi konto krediidisumma
fi: Se toimii oletus tili luotto määrä
fr: Il agit comme un compte par défaut pour le montant de crédit de
hu: Úgy viselkedik, mint egy alapértelmezett számla, a hitel összeg
it: Esso agisce come un account predefinito per l'importo di credito
lv: Tas darbojas kā noklusējuma konts kredīta summa
no: Det fungerer som en standard konto for kreditt beløp
pt: Ele atua como uma conta padrão para a quantidade de crédito
sq: Ajo vepron si një default llogari për kredi shuma
sv: Det fungerar som ett standard konto kredit belopp
tr: Varsayılan hesap olarak kredi miktarı için hareket eder
