Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/*/i18n/*.po
Languages: be, ca, cs, da, de, es, et, fi, fr, hu, it, lv, no, pt, sq, sv, tr

source: Belong to the user's current company
be: Ставяцца да бягучых карыстальнікам кампанію
ca: Pertanyen a l'usuari l'empresa actual
cs: Patří k uživateli je současná společnost
da: Hører til brugerens nuværende selskab
de: Gehören zu der aktuellen Firma
es: Pertenecen al usuario actual de la empresa
et: Kuuluvad kasutaja praeguse firma
fi: Kuuluvat käyttäjän nykyinen yritys
fr: Appartenir à l'utilisateur actuel de la société
hu: Tartozik a felhasználó aktuális cég
it: Appartengono alla corrente dell'utente azienda
lv: Pieder pie lietotāja pašreizējo uzņēmums
no: Hører til brukerens nåværende selskapet
pt: Pertencem ao usuário corrente da empresa
sq: I përkasin përdoruesit e tanishëm të kompanisë
sv: Hör till användarens aktuella företaget
tr: Kullanıcının geçerli şirkete ait

source: Bank Feeds
be: Банка Для
ca: Banc De Feeds
cs: Bankovní Kanály
es: Banco De Feeds
et: Panga Kanalite
fi: Pankki Syötteet
fr: Banque De Flux
hu: Bank Takarmányok
it: Banca Feed
lv: Bankas Plūsmas
no: Bank-Feeder
pt: Banco Feeds
sq: Banka Feeds
sv: Bank-Flöden
tr: Banka Beslemeleri

source: Undefined Yet
be: Яшчэ Не Вызначана
ca: Sense Definir Encara
cs: Dosud Nedefinované
da: Ikke Defineret Endnu
de: Undefinierte Noch
es: Sin Definir Aún
et: Määratlemata Veel
fi: Määrittelemätön Vielä
fr: Undefined Encore
hu: Még Nem Definiált
it: Undefined Di Sicurezza
lv: Undefined Vēl
no: Udefinert Ennå
pt: Ainda Indefinido
sq: Padefinuar Ende
sv: Ännu Odefinierad
tr: Henüz Tanımlanmamış

source: Record Manually
be: Запіс Ўручную
ca: Registrar De Forma Manual
cs: Záznam Ručně
da: Optag Manuelt
de: Datensatz Manuell
es: Registro De Forma Manual
et: Kirje Käsitsi
fi: Ennätys Manuaalisesti
fr: Enregistrement Manuellement
hu: Rekord Kézzel
it: Registrare Manualmente
lv: Ierakstīt Manuāli
no: Spille Inn Manuelt
pt: Registro Manualmente
sq: Rekord Dorë
sv: Spela In Manuellt
tr: Kayıt El

source: Bank ACC number
be: Колькасць банкаўскі СЧ
ca: Banc ACC nombre
cs: Banky ACC číslo
da: Bank ACC antal
de: Bank ACC Anzahl
es: Banco ACC número
fi: Bank ACC numero
fr: Banque ACC nombre
hu: Bank ACC száma
it: Banca ACC numero
lv: Bankas ACC skaits
no: Bank ACC nummer
pt: Banco ACC número
sq: Banka ACC numri
sv: Bank ACC antalet
tr: Banka ACC numarası

source: General Model Account Tax Group
be: Агульныя Мадэльнай Групы Рахункаў
ca: Model General Compte De L'Impost Grup
cs: Obecné Model Account Tax Group
da: Generel Model Konto Skat Gruppe
de: General Modell Account Tax Group
es: Modelo General De La Cuenta De Grupo De Impuestos
et: Üldine Mudel Konto Tulumaksu Grupp
fi: Yleinen Malli Account Tax Group
fr: Général Modèle De Compte D'Impôt Du Groupe
hu: Általános Modell Figyelembe Adó Csoport
it: Modello Generale Account Tax Gruppo
lv: Vispārējā Modeļa Vērā Nodokļu Grupa
no: Generelle Modellen Konto Avgiftsgruppe
pt: Modelo Geral De Conta De Grupo De Imposto
sq: Përgjithshëm Model Llogarinë Tatimore Të Grupit Të
sv: Allmän Modell Konto Skatt Koncernen
tr: Genel Model Hesabı Vergi Grup

source: General Model Accounts Tax
be: Агульнай Мадэлі Падатковага Ўліку
ca: Model General De Comptes De L'Impost
cs: Obecné Model Účty, Daně
da: Generelt Model Konti Skat
de: General Modell-Konten Steuern
es: Modelo General De Cuentas De Impuestos
et: Mudeli Üldised Kontod Tulumaksu
fi: Yleinen Malli Tilit Vero
fr: Modèle Général Des Comptes De L'Impôt
hu: Általános Modell-Fiókok Adó
it: Modello Generale Contabilità Fiscale
lv: Vispārējā Modeļa Kontu Nodoklis
no: Generelle Modellen Årsregnskap Skatt
pt: Modelo Geral De Contas Fiscais
sq: Përgjithshëm Model Llogaritë E Taksave
sv: Allmänna Konton Modell Skatt
tr: Genel Model Vergi Hesapları

source: Tax Name
be: Найменне Падатку
ca: Impost Sobre El Nom
cs: Daň Jméno
da: Skat Navn
de: Steuern Namen
es: Impuesto De Nombre
et: Maksu Nimi
fi: Veron Nimi
fr: La Taxe De Nom
hu: Adó Megnevezése
it: Fiscale Nome
lv: Nodokļa Nosaukums
no: Skatt Navn
pt: Imposto Nome
sq: Tatimore Emri
sv: Skatt Namn
tr: Vergi Adı

source: Tax Scope
be: Аб'ём Падатковых
ca: Impost Abast
cs: Daňové Působnosti
da: Skat Anvendelsesområde
de: Steuer-Spielraum
es: Ámbito De Aplicación Del Impuesto
et: Maksu Reguleerimisala
fi: Vero Soveltamisala
fr: Champ D'Application De L'Impôt
hu: Adó Hatálya
it: Fiscali Ambito
lv: Nodokļa Piemērošanas Joma
no: Skatt Omfang
pt: Imposto De Escopo
sq: Tatimore Fushëveprimi
sv: Skatt Omfattning
tr: Vergi Kapsamı

source: Sales
be: Продажу
ca: Venda
cs: Prodej
da: Salg
de: Vertrieb
es: Ventas
et: Müük
fi: Myynti
fr: Vente
hu: Értékesítés
it: Vendita
lv: Pārdošana
no: Salg
pt: Vendas
sq: Shitjet
sv: Försäljning
tr: Satış

source: Purchases
be: Пакупкі
ca: Compres
cs: Nákupy
da: Køb
de: Einkäufe
es: Compras
et: Ost
fi: Ostot
fr: Achats
hu: Vásárlás
it: Acquisti
lv: Iepirkumi
no: Kjøp
pt: Compras
sq: Blerjet
sv: Köp
tr: Alımları

source: None
be: Няма
ca: Cap
cs: Nic
da: Ingen
de: Keiner
es: Ninguno
et: Puudub
fi: Ei mitään
fr: Aucun
hu: Egyik sem
it: Nessuno
lv: Nav
no: Ingen
pt: Nenhum
sq: Asnjë
sv: Ingen
tr: Yok

source: Determines where the tax is selectable. Note : 'None' means a tax can't be used by itself, however it can still be used in a group.
be: Вызначае, дзе падатак выбраць. Заўвага: "не" азначае, што падатак не можа быць выкарыстаны сам па сабе, аднак ён усё яшчэ можа быць выкарыстаны ў групе.
ca: Determina on l'impost és seleccionable. Nota : 'Cap' significa un impost no pot ser utilitzat per si mateix, no obstant això, encara poden utilitzar-se en un grup.
cs: Určuje, kde daň je volitelné. Poznámka: "Žádné" znamená, že daň nemůže být použit sám o sobě, nicméně to může stále být použita ve skupině.
da: Bestemmer, hvor den skat, der er valgbar. Bemærk : 'None', betyder, at en afgift ikke kan bruges af sig selv, men det kan stadig anvendes i en gruppe.
de: Legt fest, wo die Steuer-ist frei wählbar. Hinweis : 'None' bedeutet, dass eine Steuer kann nicht allein verwendet werden, aber es kann immer noch verwendet werden, in einer Gruppe.
es: Determina donde el impuesto es seleccionable. Nota : 'None' significa un impuesto no puede ser utilizado por sí mismo, sin embargo, todavía puede ser utilizado en un grupo.
et: Määrab, kui maksu on valitav. Märkus: "ei ole" - maks ei saa kasutada enda poolt, aga see ikka võimalik kasutada rühma.
fi: Määrittää, missä vero on valittavissa. Huom: "Ei mitään" tarkoittaa, että vero ei voi käyttää yksinään, mutta se voi silti käyttää ryhmässä.
fr: Détermine l'endroit où l'impôt est sélectionnable. Remarque : 'None' signifie une taxe ne peut pas être utilisé par elle-même, mais il peut encore être utilisé dans un groupe.
hu: Határozza meg, ahol az adó választható. Megjegyzés: a "Nincs" azt jelenti, hogy az adó nem használható önmagában azonban még mindig lehet használni a csoport.
it: Determina il punto in cui l'imposta è selezionabile. Nota : 'None' significa una tassa non può essere usato da solo, ma può ancora essere utilizzato in un gruppo.
lv: Nosaka, ja nodokļu var izvēlēties. Piezīme: "Nav" nozīmē nodokli, nevar izmantot ar sevi, tomēr tas vēl var izmantot grupas.
no: Avgjør hvor skatten er valgbar. Note : 'Ingen' betyr en skatt, kan ikke brukes av seg selv, men det kan fortsatt bli brukt i en gruppe.
pt: Determina que o imposto é selecionável. Nota : 'Nenhum' significa um imposto não pode ser usada por si só, no entanto, ele ainda pode ser utilizado em um grupo.
sq: Përcakton ku tatimore është selectable. Shënim : 'Asnjë' do të thotë një taksë nuk mund të përdoret më vete, megjithatë ajo ende mund të jetë përdorur në grup.
sv: Avgör om skatten är valbara. Not : 'Ingen' innebär att en skatt inte kan användas av sig själv, men det kan fortfarande användas i en grupp.
tr: Vergi seçilebilir nerede olduğunu belirler. Not : 'Yok' bir vergi kendisi tarafından kullanılabilir, ancak hala bir grup olarak kullanılabilir anlamına gelir.

source: Tax adjustment
be: Карэкціроўка падатку
ca: Ajust impositiu
cs: Úprava daně
da: Skat regulering
de: Steuerkorrektur
es: Ajuste de impuestos
et: Maksu korrigeerimine
fi: Vero säätö
fr: Redressement fiscal
hu: Adó beállítása
it: Condono fiscale
lv: Nodokļu korekcijas
no: Skatt justering
pt: Ajuste de imposto
sq: Tatimore të rregullimit
sv: Skatt justering
tr: Vergi ayarlaması

source: Set this field to true if this tax can be used in the tax adjustment wizard, used to manually fill some data in the tax declaration
be: Усталюйце ў гэтым полі значэнне true, калі гэты падатак можа быць выкарыстаны ў майстар падатковае рэгуляванне, выкарыстоўваецца, каб ўручную запоўніць некаторыя звесткі ў падатковыя дэкларацыі
ca: Definiu aquest camp per cert si aquest impost pot ser utilitzat en l'ajust impositiu assistent, utilitzar manualment emplenar algunes dades en la declaració de la renda
cs: Nastavte toto pole na hodnotu true, pokud tato daň může být použit v úpravě daně průvodce, který se používá k ruční vyplnění některých údajů v daňovém přiznání
da: Indstille dette felt til true hvis denne afgift kan bruges i skat regulering guiden, der anvendes til manuelt at udfylde nogle data i selvangivelsen
de: Stellen Sie dieses Feld auf true, wenn diese Steuer kann verwendet werden, in die Steuer-Anpassung-Assistenten verwendet, um manuell füllen einige Daten in die Steuererklärung
es: Establezca este campo true si este impuesto puede ser utilizado en el ajuste fiscal asistente, se utiliza para rellenar manualmente algunos datos en la declaración de impuestos
et: Määra see väli, et tõene, kui seda maksu saab kasutada maksu korrigeerimine viisard, mida kasutatakse käsitsi täita mõned andmed tulumaksu deklaratsiooni
fi: Asettaa tämä kenttä on tosi, jos tämä vero voidaan käyttää veron oikaisu velho, jota käytetään manuaalisesti täyttää joitakin tietoja veroilmoitus
fr: Définissez ce champ sur true si cette taxe peut être utilisé dans l'assistant de réglage de l'impôt, utilisé pour remplir manuellement des données dans la déclaration d'impôt
hu: Állítsa be ezt a mezőt, hogy igaz, ha ez az adó használható az adó beállítása varázsló, régen kézzel töltse ki néhány adatot adó nyilatkozat
it: Impostare questo campo su true se questa tassa può essere utilizzato fiscale di regolazione guidata, utilizzato per compilare manualmente alcuni dati nella dichiarazione fiscale
lv: Kopumu šajā jomā, lai taisnība, ja šis nodoklis var tikt izmantots nodokļu korekcijas vednis, ko izmanto, lai manuāli jāaizpilda daži dati, nodokļu deklarācijas
no: Sett dette feltet for å true hvis denne skatten kan bli brukt i skatt justering av veiviseren, som brukes til å manuelt fylle noen data i skatte-erklæring
pt: Defina este campo como true se este imposto pode ser utilizado no ajuste de imposto de assistente, utilizado manualmente para preencher alguns dados na declaração de imposto de
sq: Të vendosur këtë fushë për të vërtetë nëse ky tatimore mund të përdoret në tatimore të rregullimit magjistar, e përdorur në dorë të plotësoni disa të dhëna në deklaratën tatimore
sv: Ange det här fältet till true om denna skatt kan användas i skatt justering för guiden, som används för att manuellt fylla i några uppgifter i deklarationen
tr: Eğer bu vergi ayarlama Sihirbazı kullanılan, el vergisi beyannamesi bazı verileri doldurmak için kullanılabilir true bu alan

source: Tax Computation
be: Разлік Падатку
ca: Impost Sobre La Computació
cs: Výpočtu Daně
da: Skat Beregning
de: Steuererklärung
es: Cálculo De Impuestos
et: Maksu Arvutamine
fi: Veron Laskenta
fr: Calcul De La Taxe
hu: Adó Számítás
it: Calcolo Imposta
lv: Nodokļu Aprēķināšana
no: Skatt Beregning
pt: Computação Fiscal
sq: Llogaritjen E Tatimit
sv: Skatt Beräkning
tr: Vergi Hesaplama

source: Group of Taxes
be: Групы падаткаў
ca: Grup de Tributs
cs: Skupina Daně
da: Gruppen af Skatter og afgifter
de: Gruppe von Steuern
es: Grupo de Impuestos
et: Maksude grupp
fi: Ryhmä Veroja
fr: Groupe d'Impôts
hu: Csoport Adók
it: Gruppo di Tasse
lv: Grupa no Nodokļiem
no: Gruppen av Skatter og avgifter
pt: Grupo de Impostos
sq: Grupi i Taksave
sv: Grupp av Skatter
tr: Vergi grubu

source: Fixed
be: Выпраўленая
ca: Fixa
cs: Pevné
da: Fast
de: Behoben
es: Fijo
et: Fikseeritud
fi: Kiinteä
fr: Fixe
hu: Fix
it: Fisso
lv: Fiksēts
no: Fast
pt: Fixo
sq: Fiks
sv: Fast
tr: Sabit

source: Percentage of Price
be: Працэнт цана
ca: Percentatge de Preu
cs: Procento Cena
da: Procentdel af Prisen
de: Prozentsatz des Preises
es: Porcentaje de Precio
et: Protsent Hind
fi: Prosenttiosuus Hinta
fr: Pourcentage du Prix
hu: Aránya Ár
it: Percentuale del Prezzo
lv: Procentos no Cenas
no: Prosentandel av Prisen
pt: Porcentagem de Preço
sq: Përqindja e Çmimeve
sv: Andel av Priset
tr: Fiyat yüzdesi

source: Percentage of Price Tax Included
be: Працэнт падатку ў кошт ўключана
ca: Percentatge de Preu amb Impostos Inclosos
cs: Procento Cena s dph
da: Procentdel af Prisen Inkluderet moms
de: Prozentsatz des Preises Inklusive Steuern
es: Porcentaje de Precio con Impuestos Incluidos
et: Protsent Hind koos maksudega
fi: Prosenttiosuus Hinta sisältää Verot
fr: Pourcentage du Prix taxes Incluses
hu: Aránya Ár Adóval együtt
it: Percentuale del Prezzo iva Inclusa
lv: Procentos no Cenas Iekļauti Nodokļu
no: Prosentandel av Prisen Skatt Inkludert
pt: Percentagem do Preço iva Incluído
sq: Përqindja e Çmimeve Tatimore, të Përfshira
sv: Procent av Priset inklusive moms
tr: Fiyat oranda Vergi Dahil

source: Set active to false to hide the tax without removing it.
be: Камплект Active ў false, каб схаваць падатку, не выдаляючы яго.
ca: Conjunt actiu a false per a amagar l'impost sense eliminar-lo.
cs: Nastavit active na false skrýt daně bez jeho odstranění.
da: Sæt aktive til false for at skjule den skat, uden at fjerne det.
de: Setzen Sie active auf false zum ausblenden der Steuer, ohne es zu entfernen.
es: Conjunto de activos a false para ocultar el impuesto sin la eliminación de la.
et: Komplekt aktiivne vale varjata maksu eemaldamata.
fi: Asettaa aktiivisen arvoksi false piilottaa vero irrottamatta sitä.
fr: Set active à false pour masquer l'impôt sans le supprimer.
hu: Set active, hogy hamis, hogy elrejtse az adó anélkül, hogy eltávolítaná azokat.
it: Set attivo per false per nascondere l'imposta senza rimuoverlo.
lv: Uzstādīt aktīvo false, lai paslēptu nodokļu nenoņemot to.
no: Angi aktiv til false for å skjule skatt uten å fjerne det.
pt: Conjunto de ativos para falso para ocultar o imposto sem removê-lo.
sq: Vendosni aktive të rremë për të fshehur tatimore, pa hequr atë.
sv: Set active till false för att dölja skatt utan att ta bort det.
tr: Çıkarmadan vergisi gizlemek için etkin false.

source: Children Taxes
be: Дзеці, Падаткі
ca: Els Nens Impostos
cs: Děti Daně
da: Børn Skatter
de: Kinder Steuern
es: Los Niños De Impuestos
et: Lapsed Maksud
fi: Lapset Veroja
fr: Les Enfants Des Impôts
hu: A Gyermekek Adók
it: I Bambini Imposte
lv: Bērnu Nodokļiem
no: Barn Avgifter
pt: Crianças Impostos
sq: Fëmijët E Taksave
sv: Barn-Skatt
tr: Çocuklar Vergiler

source: unknown
be: невядома
ca: desconegut
cs: neznámý
da: ukendt
de: unbekannt
es: desconocido
et: teadmata
fi: tuntematon
fr: inconnu
hu: ismeretlen
it: sconosciuto
lv: nav zināms
no: ukjent
pt: desconhecido
sq: i panjohur
sv: okänd
tr: bilinmeyen

source: The sequence field is used to define order in which the tax lines are applied.
be: Поле паслядоўнасць выкарыстоўваецца для вызначэння парадку, у якім прымяняюцца падатковыя ліній.
ca: La seqüència de camp s'utilitza per definir l'ordre en què l'impost línies s'apliquen.
cs: Sekvence pole se používá k definování pořadí, v jakém daň linky jsou použity.
da: Sekvensen felt bruges til at angive rækkefølge, som skat linjer er anvendt.
de: Die Sequenz-Feld wird verwendet, um zu definieren, in welcher Reihenfolge die Steuer Linien angewendet werden.
es: El campo de secuencia se utiliza para definir el orden en el que el impuesto líneas se aplican.
et: Jada välja kasutatakse, et määrata, mis järjekorras maksu read on rakendatud.
fi: Järjestys kenttä on käyttää määrittää järjestyksen, jossa vero linjat sovelletaan.
fr: Le champ de séquence est utilisé pour définir l'ordre dans lequel la taxe lignes sont appliquées.
hu: A sorrend mező arra szolgál, hogy meghatározza a rendet, amely az adó vonalak alkalmazása.
it: La sequenza di campo viene utilizzato per definire l'ordine in cui l'imposta linee vengono applicate.
lv: Sērijas lauks tiek izmantots, lai noteiktu kārtību, kādā nodokļu līnijas ir piemērotas.
no: Sekvensen feltet brukes til å angi i hvilken rekkefølge skatt linjer er brukt.
pt: O campo de seqüência é utilizado para definir a ordem em que o imposto linhas são aplicadas.
sq: Rend fushë është përdorur për të përcaktuar rendin në të cilën tatimi linjat janë zbatuar.
sv: Sekvensen fältet används för att ange i vilken ordning skatt linjer tillämpas.
tr: Sıra alanı olan vergi hatları uygulanma sırasını tanımlamak için kullanılır.

source: Amont
be: Сярод
pt: Quantidade
tr: Amend

source: Tax Account
be: Падатковы Ўлік
ca: Compte De L'Impost Sobre
cs: Daňového Účtu
da: Skat Konto
de: Steuer-Konto
es: La Cuenta De Impuestos
et: Maksu-Konto Kohta
fi: Vero-Tili
fr: De Compte D'Impôt Des
hu: Adó Számla
it: Fiscale Account
lv: Nodokļu Konts
no: Skatt Konto
pt: Imposto De Conta
sq: Tatimore Llogari
sv: Skatt Konto
tr: Vergi Hesabı

source: Account that will be set on invoice tax lines for invoices. Leave empty to use the expense account.
be: Рахункі, якія будуць устаноўлены для падатковых накладных, для рахункаў-фактур. Пакіньце поле пустым, каб выкарыстоўваць разліковы рахунак.
ca: Compte que es poden establir en la factura fiscal de les línies per a les factures. Deixar el camp buit per utilitzar el càrrec en compte.
cs: Účet, který bude nastaven na fakturu daňový linky pro faktury. Ponechte prázdné pro použití výdajového účtu.
da: Konto, der er angivet på fakturaen skat linjer for fakturaer. Efterlad tom for at bruge bekostning konto.
de: Konto, auf Rechnung tax Linien für Rechnungen. Leer lassen für die Kosten-Konto.
es: Cuenta que se establecerá en la factura de impuestos de líneas de facturas. Dejar en blanco para usar la cuenta de gastos.
et: Konto, mis määratakse arve maksu read arvetele. Jäta tühjaks, et kasutada selle arvelt konto.
fi: Tili, joka on määritetty laskun vero linjat laskut. Jätä tyhjäksi jos haluat käyttää käyttötili.
fr: Compte qui sera fixé sur la facture de l'impôt des lignes de factures. Laisser vide pour utiliser le compte de dépenses.
hu: Számla, amelyek akkor lesznek beállítva számlát adó vonalak a számlákat. Hagyja üresen, hogy használja a hitelkeretet.
it: Conto che sarà impostato su fattura fiscale, le linee per le fatture. Lasciare vuoto per usare il conto spese.
lv: Kontu, kas tiks noteikts, pamatojoties uz rēķinu, nodokļu līnijas rēķiniem. Atstāt tukšu, lai izmantotu izdevumi kontu.
no: Kontoen som skal være angitt på faktura, skatt linjer for fakturaer. La stå tomt for å bruke bekostning konto.
pt: Conta que será definida na nota fiscal de imposto de linhas de notas fiscais. Deixe em branco para usar a conta de despesas.
sq: Llogari që do të jetë i vendosur në faturë tatimore linjave për faturat. Lënë bosh për të përdorur llogari llogari.
sv: Konto som anges på fakturan skatt linjer för fakturor. Lämna tomt för att använda bekostnad konto.
tr: Faturalar için Fatura vergi hatları üzerinde kurulacak hesabı. Boş gider hesabı kullanmayı bırakın.

source: Tax Account on Credit Notes
be: Падатковы ўлік крэдыт-нот
ca: Compte de l'impost sobre Crèdit Notes
cs: Daňové Účet na Kreditní Poznámky
da: Skat Konto på Kredit Noter
de: Steuer-Konto Gutschriften
es: La Cuenta de impuestos sobre las Notas de Crédito
et: Maksu-Konto kohta Krediidi Märkused
fi: Verotili hyvityslaskujen
fr: Compte de l'impôt sur les Notes de Crédit
hu: Adó Számlájára Jóváírás
it: Fiscale Account su Note di Credito
lv: Nodokļu Konts, uz Kredīta Piezīmes
no: Skatt Konto på Kreditt Notater
pt: Conta de imposto sobre Notas de Crédito
sq: Tatimore Llogarinë e Kreditit Shënime
sv: Skatt Konto på kreditfakturor
tr: Kredi Notları üzerindeki vergi Hesabı

source: Account that will be set on invoice tax lines for credit notes. Leave empty to use the expense account.
be: Рахункі, якія будуць устаноўлены для падатковых накладных для крэдыт-нот. Пакіньце поле пустым, каб выкарыстоўваць разліковы рахунак.
ca: Compte que es poden establir en la factura fiscal de les línies de crèdit notes. Deixar el camp buit per utilitzar el càrrec en compte.
cs: Účet, který bude nastaven na fakturu daňový linky pro dobropisy. Ponechte prázdné pro použití výdajového účtu.
da: Konto, der er angivet på fakturaen skat linjer for kreditnotaer. Efterlad tom for at bruge bekostning konto.
de: Konto, auf Rechnung tax Linien für Gutschriften. Leer lassen für die Kosten-Konto.
es: Cuenta que se establecerá en la factura de impuestos de las líneas de notas de crédito. Dejar en blanco para usar la cuenta de gastos.
et: Konto, mis määratakse arve maksu-lines krediit-märkmed. Jäta tühjaks, et kasutada selle arvelt konto.
fi: Tili, joka on määritetty laskun vero linjat hyvityslaskut. Jätä tyhjäksi jos haluat käyttää käyttötili.
fr: Compte qui sera fixé sur la facture d'impôt lignes pour les notes de crédit. Laisser vide pour utiliser le compte de dépenses.
hu: Számla, amelyek akkor lesznek beállítva számlát adó vonalak jóváírás. Hagyja üresen, hogy használja a hitelkeretet.
it: Conto che sarà impostato su fattura fiscale, le linee per le note di credito. Lasciare vuoto per usare il conto spese.
lv: Kontu, kas tiks noteikts, pamatojoties uz rēķinu, nodokļu līnijas kredīta piezīmes. Atstāt tukšu, lai izmantotu izdevumi kontu.
no: Kontoen som skal være angitt på faktura, skatt linjer for kreditnota. La stå tomt for å bruke bekostning konto.
pt: Conta que será definida na nota fiscal de imposto de linhas, notas de crédito. Deixe em branco para usar a conta de despesas.
sq: Llogari që do të jetë i vendosur në faturë tatimore linja për kredi shënime. Lënë bosh për të përdorur llogari llogari.
sv: Konto som anges på fakturan skatt linjer för kreditfakturor. Lämna tomt för att använda bekostnad konto.
tr: Kredi notları için Fatura vergi hatları üzerinde kurulacak hesabı. Boş gider hesabı kullanmayı bırakın.

source: Label on Invoices
be: Этыкетка на накладныя
ca: Segell en les Factures
cs: Štítek na Faktury
da: Etiketten på Fakturaer
de: Bezeichnung auf Rechnungen
es: Etiqueta en las Facturas
et: Etiketile Arved
fi: Etiketti Laskut
fr: L'étiquette sur les Factures
hu: Címke Számlák
it: Etichetta su Fatture
lv: Etiķetes uz Rēķiniem
no: Etikett på Fakturaer
pt: Etiqueta em Facturas
sq: Etiketa e Faturave
sv: Etiketten på Fakturor
tr: Faturalar üzerinde etiket

source: Included in Price
be: Уключаны ў цану
ca: Inclòs en el Preu
cs: V Ceně
da: Inkluderet i Prisen
de: Im Preis inbegriffen
es: Incluido en el Precio
et: Hinna sees
fi: Sisältyy Hintaan
fr: Inclus dans le Prix
hu: Tartalmazza az Ár
it: Incluso nel Prezzo
lv: Cenā
no: Inkludert i Prisen
pt: Incluído no Preço
sq: Përfshihet në Çmim
sv: Ingår i Priset
tr: Fiyata dahil
