Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/wm/i18n/*.po
Languages: no

source: General Model Warehouse Of Product
no: Generelle Modellen Lager Av Produktet

source: Product
no: Produkt

source: Strategy
no: Strategi

source: LIfo
no: Sifu

source: Unordered
no: Unummerert

source: To fixed plase
no: Å faste plase

source: Unit Of Measure
no: Måleenheten

source: Note
no: Merk

source: General Model Warehouse Category
no: Generelle Modellen Lager Kategori

source: Name
no: Navn
