Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/trm/i18n/*.po
Languages: be, el, mk

source: General Model Node Category
be: Агульная Катэгорыя Мадэль Вузла
el: Το Γενικό Πρότυπο Που Κόμβο Κατηγορία
mk: Општ Модел Јазол Категорија

source: Name
be: Назва
el: Όνομα
mk: Име

source: Parent
be: Бацька
el: Μητρική
mk: Родител

source: Childs
be: Чайлдс
mk: Детето

source: Note
be: Заўвага
el: Σημείωση
mk: Забелешка

source: General Model Vehicle Category
be: Агульная Катэгорыя Мадэль Аўтамабіля
el: Το Γενικό Πρότυπο Κατηγορία Οχήματος
mk: Општиот Модел На Возило Категорија

source: General Model Node
be: Агульная Мадэль Вузла
el: Το Γενικό Πρότυπο Που Κόμβο
mk: Општ Модел Јазол

source: Type Of Node
be: Тып Вузла
el: Τύπος Του Κόμβου
mk: Тип На Јазол

source: Rayboard Station
be: Станцыя Rayboard
el: Rayboard Σταθμό
mk: Rayboard Станица

source: River Port
be: Рачны Порт
el: Ποταμι
mk: Реката Порта

source: Sea Port
be: Марскі Порт
el: Θάλασσα Λιμάνι
mk: Морско Пристаниште

source: Transshipment Point
be: Перавалачны Пункт
el: Σημείο Μεταφόρτωσης
mk: Претовар Точка

source: Air Port
be: Паветраны Порт
el: Το Λιμάνι Του Αέρα
mk: Воздухот Пристаниште

source: Location
be: Размяшчэнне
el: Τοποθεσία
mk: Локација

source: Post Station
be: Паштовая Станцыя
el: Μετά Σταθμό
mk: Пост Станица

source: Crossing The Border
be: Перасячэнне Мяжы
el: Διασχίζοντας Τα Σύνορα
mk: Преминување На Границата

source: Customs
be: Мытня
el: Τελωνείο
mk: Царинската

source: Category
be: Катэгорыя
el: Κατηγορία
mk: Категорија

source: Code
be: Код
el: Κώδικα
mk: Кодот

source: General Model Vehicle
be: Генеральная Мадэль Аўтамабіля
el: Το Γενικό Πρότυπο Οχημάτων
mk: Општиот Модел На Возило

source: Rayway
be: Железодорожном вакзал

source: Auto
be: Аўто
mk: Авто

source: Aircraft
be: Самалёт
el: Τα αεροσκάφη
mk: Авион

source: Кiverboat
be: Kiverboat
el: Kiverboat
mk: Kiverboat

source: Sea Ship
be: Моры Карабель
el: Πλοίο Στη Θάλασσα
mk: Море Брод

source: River Sea Ship
be: Рака Моры Карабель
el: Ποταμού Πλοίο Στη Θάλασσα
mk: Реката Море Брод

source: Post
be: Пост
mk: Пост

source: Pipeline
be: Вытворчасць
el: Αγωγού
mk: Гасоводот

source: General Model Unit Vehicle
be: Генеральная Мадэль Блока Аўтамабіля
el: Το Γενικό Πρότυπο Μονάδα Οχήματος
mk: Општ Модел Единица Возило

source: Vehicle
be: Аўтамабіль
el: Όχημα
mk: Возило
