Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/cf/i18n/*.po
Languages: da

source: General Model Colobrative Groups
da: Generel Model Colobrative Grupper

source: Name
da: Navn

source: Code
da: Kode

source: General Model Colobrative Folders File Tags
da: Generel Model Colobrative Mapper Fil Tags

source: Folders
da: Mapper

source: Files
da: Filer

source: General Model File Access Users
da: Generel Model File Access-Brugere

source: File
da: Fil

source: User
da: Bruger

source: Read
da: Læs

source: Write
da: Skriv

source: General Model File Access Groups
da: Generel Model Adgang Til Filen Grupper

source: Group
da: Gruppen

source: General Model File Access Others
da: Generel Model Adgang Til Filer Andre

source: General Model Colobrative Files
da: Generel Model Colobrative Filer

source: Size
da: Størrelse

source: Created By
da: Oprettet Af

source: Created
da: Oprettet

source: Modified By
da: Ændret Ved

source: Modified
da: Opdateret

source: User Access
da: Brugeren Adgang

source: Group Access
da: Gruppen Er Inkluderet

source: Other Access
da: Andre Adgang

source: General Model Link Access Users
da: Generel Model Link Access-Brugere

source: General Model Link Access Groups
da: Generel Model Link Adgang Grupper

source: General Model Link Access Others
da: Generel Model Link Adgang Andet

source: General Model Colobrative Links
da: Generel Model Colobrative Links

source: General Model Folder Access Groups
da: Generel Model Folder Få Adgang Til Grupper

source: General Model Folder Access Others
da: Generel Model Mappe, Få Adgang Til Andre

source: General Model Colobrative Folders
da: Generel Model Colobrative Mapper

source: Parent
da: Forældre
