Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/srm1/i18n/*.po
Languages: es, lv, no, sk, sq

source: General Model Demand Item Output Plates
es: Modelo General De La Demanda Elemento De Salida De Las Placas
lv: Vispārējā Modeļa Pieprasījuma Postenis Izvades Plates
no: Generelle Modellen Etterspørsel Element Utgang Plater
sk: Všeobecný Model Dopytu Položka Výstup Dosky
sq: Përgjithshëm Model Kërkesës Objekt Të Prodhimit Të Fletëve

source: General Model Demand Item Payment Schedules
es: Modelo General De La Demanda Elemento De Los Plazos De Pago
lv: Vispārējā Modeļa Pieprasījuma Postenis Maksājumu Grafikiem,
no: Generelle Modellen Etterspørsel Element Betalingsplaner
sk: Všeobecný Model Dopytu Položky Platobné Kalendáre
sq: Përgjithshëm Model Kërkesës Objekt Pagesa Oraret

source: General Model Types SRM Part
es: General de los Tipos de Modelo SRM Parte
lv: Vispārējā Modeļa Veidu SRM Daļa
no: Generelle Modellen Typer SRM Del
sk: Všeobecné Typy modelov SRM Časť
sq: Përgjithshëm Model Llojet SRM Pjesë

source: General Model Role SRM Part Types
es: General Modelo de Papel SRM Parte de los Tipos de
lv: Vispārējā Modeļa Lomu SRM Daļu Veidi
no: Generelle Modellen Rolle SRM Del Typer
sk: Všeobecný Model Úlohu SRM Časť Typov
sq: Përgjithshëm Model Rolin SRM Pjesë Lloje

source: General Model Deadlines SRM Part Types
es: Modelo General de los Plazos SRM Parte de los Tipos de
lv: Vispārējā Modeļa Termiņi SRM Daļu Veidi
no: Generelle Modellen Frister SRM Del Typer
sk: Všeobecný Model Termíny SRM Časť Typov
sq: Përgjithshëm Model Afatet SRM Pjesë Lloje

source: General Model SRM Part Plates
es: General Modelo SRM Parte las Placas de
lv: Vispārējā Modeļa SRM Daļa Plāksnes
no: Generelle Modellen SRM Del Plater
sk: Všeobecný Model SRM Časť Dosky
sq: Përgjithshëm Model SRM Pjesë Fletët

source: General Model Type of SRM Part Items
es: General Tipo de Modelo de SRM Parte de Elementos de
lv: Vispārējā Modeļa Tips SRM Daļu Posteņi
no: Generelle Modellen Type SRM Del Elementer
sk: Všeobecný Model Typ SRM Časť Položiek
sq: Përgjithshëm Model Lloji i SRM Pjesë Artikuj

source: General SRM Part
es: General SRM Parte
lv: Vispārīgi SRM Daļa
no: Generell Del SRM
sk: Všeobecné SRM Časť
sq: Përgjithshme SRM Pjesë

source: Date Of Part
es: Fecha De La Parte
lv: Datums Daļu
no: Dato På En Del
sk: Dátum Časť
sq: Data E Pjesë

source: From Date Of Part
es: A Partir De La Fecha De La Parte
lv: No Dienas, Kad Puses
no: Fra Dato For En Del
sk: Od Dátumu Časť
sq: Nga Data E Pjesë

source: To Date Of Part
es: A La Fecha De La Parte
lv: Līdz Šim Daļa
no: Til Dags Dato På En Del
sk: Dátum Časti
sq: Në Datën Pjesë E

source: General Model SRM Part Texts
es: General Modelo SRM Parte de los Textos
lv: Vispārējā Modeļa SRM Daļa Teksti
no: Generelle Modellen SRM Del Tekster
sk: Všeobecný Model SRM Časť Textov
sq: Përgjithshëm Model SRM Pjesë të Teksteve

source: Part
es: Parte
lv: Daļa
no: Del
sk: Časť
sq: Pjesë

source: General Model SRM Part Roles
es: General Modelo SRM Parte de los Roles de
lv: Vispārējā Modeļa SRM Daļa Lomas
no: Generelle Modellen SRM Del Roller
sk: Všeobecný Model SRM Časť Úlohy
sq: Përgjithshëm Model SRM Pjesë Rolet

source: General Model SRM Part Output Plates
es: General Modelo SRM Parte de la Salida de las Placas
lv: Vispārējā Modeļa SRM Daļa Produkcijas Plāksnes
no: Generelle Modellen SRM Del Utgang Plater
sk: Všeobecný Model SRM Časť Výstup Dosky
sq: Përgjithshëm Model SRM Pjesë të Prodhimit të Fletëve

source: General SRM Part Deadlines
es: General SRM Parte Plazos
lv: Vispārīgi SRM Daļa Termiņi
no: Generelle SRM Del Frister
sk: Všeobecné SRM Časť Termínov
sq: Përgjithshme SRM Pjesë Afatet

source: General Model SRM Part Pricing
es: General Modelo SRM Parte de fijación de Precios
lv: Vispārējā Modeļa SRM Daļu Cenu
no: Generelle Modellen SRM Del Priser
sk: Všeobecný Model SRM Časti Ceny
sq: Përgjithshëm Model SRM Pjesë e Çmimeve

source: General Model SRM Part Payment Schedules
es: General Modelo SRM Parte de Pago Horarios
lv: Vispārējā Modeļa SRM Daļa Maksājumu Grafikiem,
no: Generelle Modellen SRM Del betalingsplaner
sk: Všeobecný Model SRM Časť Platobné kalendáre
sq: Përgjithshëm Model SRM Pjesë e Pagesës Oraret

source: General SRM Part Item
es: General SRM posición de la Pieza
lv: Vispārīgi SRM Daļa Postenis
no: Generelle SRM Del Elementet
sk: Všeobecné SRM Časť Položka
sq: Përgjithshme SRM Pjesë Artikullin

source: General Model Part Item Pricing
es: Modelo General Parte Los Precios De Los Artículos
lv: Vispārējā Modeļa Daļa Postenis Cenu
no: Generelle Modellen En Del Element Priser
sk: Všeobecné Časti Modelu Položka Ceny
sq: Përgjithshëm Model Pjesë Pika E Çmimeve

source: General Model SRM Part Item Texts
es: General Modelo SRM Parte del Elemento de Textos
lv: Vispārējā Modeļa SRM Daļa Objektu Teksti
no: Generelle Modellen SRM Del Element Tekster
sk: Všeobecný Model SRM Časť Položky, Texty
sq: Përgjithshëm Model SRM Pjesë Pika Tekste

source: General SRM Part Delivery Schedules
es: General SRM Parte plazos de Entrega
lv: Vispārīgi SRM Daļu Piegādes Grafiki
no: Generelle SRM Del Tidsplaner Levering
sk: Všeobecné SRM Súčasťou Dodávky Naplánuje
sq: Përgjithshme SRM Pjesë e Ofrimit Oraret

source: General Model Part Item Output Plates
es: Modelo General De La Parte Del Elemento De Salida De Las Placas
lv: Vispārējā Modeļa Daļa Objektu Izvades Plates
no: Generelle Modellen En Del Element Utgang Plater
sk: Všeobecné Časti Modelu Položka Výstup Dosky
sq: Përgjithshëm Model Pjesë Pika Të Prodhimit Të Fletëve

source: General Model Part Item Payment Schedules
es: Modelo General De La Parte Del Elemento De Los Plazos De Pago
lv: Vispārējā Modeļa Daļa Objektu Maksājumu Grafikiem,
no: Generelle Modellen En Del Element Betalingsplaner
sk: Všeobecné Časti Modelu Položky Platobné Kalendáre
sq: Përgjithshëm Model Pjesë Pika E Pagesës Oraret

source: General Model Types SRM Plan
es: General de los Tipos de Modelo SRM Plan de
lv: Vispārējā Modeļa Veidu SRM Plāns
no: Generelle Modellen Typer SRM Plan
sk: Všeobecné Typy modelov SRM Plán
sq: Përgjithshëm Model Llojet SRM Plan

source: General Model Role SRM Plan Types
es: General Modelo de Papel SRM Tipos de planes
lv: Vispārējā Modeļa Lomu SRM Plānu Veidi
no: Generelle Modellen Rolle SRM Plan Typer
sk: Všeobecný Model Úlohu SRM Plán Typy
sq: Përgjithshëm Model Rolin SRM Plani Llojet

source: General Model Deadlines SRM Plan Types
es: Modelo General de los Plazos SRM Tipos de planes
lv: Vispārējā Modeļa Termiņi SRM Plānu Veidi
no: Generelle Modellen Frister SRM Plan Typer
sk: Všeobecný Model Termíny SRM Plán Typy
sq: Përgjithshëm Model Afatet SRM Plani Llojet

source: General Model SRM Plan Plates
es: General Modelo SRM Plan de Placas
lv: Vispārējā Modeļa SRM Plānu Plāksnes
no: Generelle Modellen SRM Plan Plater
sk: Všeobecný Model SRM Plán Dosky
sq: Përgjithshëm Model SRM Plani Fletët

source: General Model Type of SRM Plan Items
es: General Tipo de Modelo de SRM Plan de Artículos
lv: Vispārējā Modeļa Tips SRM Plāna Posteņi
no: Generelle Modellen Type SRM Plan Elementer
sk: Všeobecný Model Typ SRM Plán Položiek
sq: Përgjithshëm Model Lloji i SRM Plani Artikuj

source: General SRM Plan
es: General SRM Plan de
lv: Vispārīgi SRM Plāns
no: Generelle SRM Plan
sk: Všeobecné SRM Plán
sq: Përgjithshme SRM Plan

source: Date Of Plan
es: Fecha De Plan De
lv: Dienas Plāns
no: Dato For Plan
sk: Dátum Plán
sq: Data E Planit

source: From Date Of Plan
es: A Partir De La Fecha De Plan De
lv: No Dienas Plāns
no: Fra Dato For Plan
sk: Od Dátumu Plán
sq: Nga Data E Planit

source: To Date Of Plan
es: A La Fecha Del Plan De
lv: Dienas Plāns
no: Oppdatert Av Plan
sk: K Dátumu Plán
sq: Në Datën E Planit

source: General Model SRM Plan Texts
es: General Modelo SRM Plan Textos
lv: Vispārējā Modeļa SRM Plānu Teksti
no: Generelle Modellen SRM Plan Tekster
sk: Všeobecný Model SRM Plán Texty
sq: Përgjithshëm Model SRM Plani i Teksteve

source: General Model SRM Plan Roles
es: General Modelo SRM Plan de Roles
lv: Vispārējā Modeļa SRM Plāna Lomas
no: Generelle Modellen SRM Plan Roller
sk: Všeobecný Model SRM Plán Úloh
sq: Përgjithshëm Model SRM Plani i Roleve

source: General Model SRM Plan Output Plates
es: General Modelo SRM Salida del Plan de Placas
lv: Vispārējā Modeļa SRM Plānu Izvades Plates
no: Generelle Modellen SRM Plan-Utgang Plater
sk: Všeobecný Model SRM Plánu Výstup Dosky
sq: Përgjithshëm Model SRM Planit të Prodhimit të Fletëve

source: General SRM Plan Deadlines
es: General SRM Plan de Plazos
lv: Vispārīgi SRM Plānu Termiņus
no: Generelle SRM Plan Tidsfrister
sk: Všeobecné SRM Plán Termínov
sq: Përgjithshme SRM Planit Afatet

source: General Model SRM Plan Pricing
es: General Modelo SRM Plan de Precios
lv: Vispārējā Modeļa SRM Plāna Cenu
no: Generelle Modellen SRM Plan-Priser
sk: Všeobecný Model SRM Plán Ceny
sq: Përgjithshëm Model SRM Planin e Çmimeve

source: General Model SRM Plan Payment Schedules
es: General Modelo SRM Plan de calendarios de Pago
lv: Vispārējā Modeļa SRM Plāna Maksājumu Grafikiem,
no: Generelle Modellen SRM Plan betalingsplaner
sk: Všeobecný Model SRM Plán Platobné kalendáre
sq: Përgjithshëm Model SRM Planin e Pagesës Oraret

source: General SRM Plan Item
es: General SRM Elemento del Plan de
lv: Vispārīgi SRM Plāna punktu
no: Generelle SRM Plan Elementet
sk: Všeobecné SRM Položky Plánu
sq: Përgjithshme SRM Plani Artikull

source: General Model Plan Item Pricing
es: Modelo General De Plan De Precios De Los Artículos
lv: Vispārīgi Modeli, Plānu Postenis Cenu
no: Generelle Modellen Plan Element Priser
sk: Všeobecný Model Položky Plánu Ceny
sq: Përgjithshëm Model Plani Pika E Çmimeve

source: General Model SRM Plan Item Texts
es: General Modelo SRM tema de la planificación de los Textos
lv: Vispārējā Modeļa SRM Plāna punktu Teksti
no: Generelle Modellen SRM Plan Element Tekster
sk: Všeobecný Model SRM Položky Plánu Texty
sq: Përgjithshëm Model SRM Plani Artikull Tekste

source: General SRM Plan Delivery Schedules
es: General SRM Plan de Horarios de Entrega
lv: Vispārīgi SRM Plānu, Piegādes Grafiki
no: Generelle SRM Plan Levering Tidsplaner
sk: Všeobecné SRM Plánu Dodávky Naplánuje
sq: Përgjithshme SRM Plan Ofrimin Oraret

source: General Model Plan Item Output Plates
es: Modelo General De Plan De Punto De Salida De Las Placas
lv: Vispārējā Modeļa, Plāna Punktu Izvades Plates
no: Generelle Modellen Plan Element Utgang Plater
sk: Všeobecný Model Položky Plánu Výstup Dosky
sq: Përgjithshëm Model Plani Artikull Të Prodhimit Të Fletëve

source: General Model Plan Item Payment Schedules
es: Modelo General De Plan Elemento De Los Plazos De Pago
lv: Vispārīgi Modeli, Plānu Postenis Maksājumu Grafikiem,
no: Generelle Modellen Plan Element Betalingsplaner
sk: Všeobecný Model Položky Plánu Platobné Kalendáre
sq: Përgjithshëm Model Plani Pika E Pagesës Oraret

source: General Model Types SRM Request
es: General de los Tipos de Modelo SRM Solicitud
lv: Vispārējā Modeļa Veidu SRM Pieprasījuma
no: Generelle Modellen Typer SRM Forespørsel
sk: Všeobecné Typy modelov SRM Vyžiadanie
sq: Përgjithshëm Model Llojet SRM Kërkesë

source: General Model Role SRM Request Types
es: General Modelo de Papel SRM Tipos de solicitudes
lv: Vispārējā Modeļa Lomu SRM Pieprasījuma Veidi
no: Generelle Modellen Rolle SRM Forespørsel Typer
sk: Všeobecný Model Úlohu SRM Žiadosť Typy
sq: Përgjithshëm Model Rolin SRM Kërkesë Llojet

source: General Model Deadlines SRM Request Types
es: Modelo General de los Plazos SRM Tipos de solicitudes
lv: Vispārējā Modeļa Termiņi SRM Pieprasījuma Veidi
no: Generelle Modellen Frister SRM Forespørsel Typer
sk: Všeobecný Model Termíny SRM Žiadosť Typy
sq: Përgjithshëm Model Afatet SRM Kërkesë Llojet

source: General Model SRM Request Plates
es: General Modelo SRM Solicitud de Placas
lv: Vispārējā Modeļa SRM Pieprasījuma Plāksnes
no: Generelle Modellen SRM Forespørsel Plater
sk: Všeobecný Model SRM Žiadosť Dosky
sq: Përgjithshëm Model SRM Kërkesë Fletët

source: General Model Type of SRM Request Items
es: General Tipo de Modelo de SRM Elementos de Solicitud
lv: Vispārējā Modeļa Tips SRM Pieprasījuma Posteņu
no: Generelle Modellen Type SRM Forespørsel Elementer
sk: Všeobecný Model Typ SRM Žiadosť Položiek
sq: Përgjithshëm Model Lloji i SRM Kërkesë Artikuj

source: General SRM Request
es: General SRM Solicitud
lv: Vispārīgi SRM Pieprasījuma
no: Generelle SRM Forespørsel
sk: Všeobecné SRM Vyžiadanie
sq: Përgjithshme SRM Kërkesë

source: Date Of Request
es: Fecha De La Solicitud
lv: Datums Pieprasījuma
no: Dato På Forespørsel
sk: Dátum Žiadosti
sq: Data E Kërkesës

source: From Date Of Request
es: A Partir De La Fecha De La Solicitud
lv: No Dienas, Kad Pieprasījuma
no: Fra Forespørselsdatoen
sk: Od Dátumu Podania Žiadosti
sq: Nga Data E Kërkesës

source: To Date Of Request
es: A La Fecha De Solicitud
lv: Līdz Šim Pieprasījuma
no: Til Dato På Forespørsel
sk: Dátum Žiadosti
sq: Për Datën E Kërkesës

source: General Model SRM Request Texts
es: General Modelo SRM Solicitud de Textos
lv: Vispārējā Modeļa SRM Pieprasījuma Teksti
no: Generelle Modellen SRM Forespørsel Tekster
sk: Všeobecný Model SRM Žiadosť Texty
sq: Përgjithshëm Model SRM Kërkesë Tekste

source: Request
es: Solicitud
lv: Pieprasīt
no: Forespørsel
sk: Žiadosť
sq: Kërkesë

source: General Model SRM Request Roles
es: General Modelo SRM Solicitud de Roles
lv: Vispārējā Modeļa SRM Pieprasījuma Lomas
no: Generelle Modellen SRM Forespørsel Roller
sk: Všeobecný Model SRM Žiadosť Úlohy
sq: Përgjithshëm Model SRM Kërkesë Rolet

source: General Model SRM Request Output Plates
es: General Modelo SRM Solicitud de Salida de las Placas
lv: Vispārējā Modeļa SRM Pieprasījuma Izvades Plates
no: Generelle Modellen SRM Forespørsel Utgang Plater
sk: Všeobecný Model SRM Žiadosť Výstup Dosky
sq: Përgjithshëm Model SRM Kërkesë të Prodhimit të Fletëve

source: General SRM Request Deadlines
es: General SRM Plazos límite de Solicitud
lv: Vispārīgi SRM Pieprasījuma Termiņi
no: Generelle SRM Forespørsel Tidsfrister
sk: Všeobecné SRM Žiadosť Termínov
sq: Përgjithshme SRM të Kërkojë Afatet

source: General Model SRM Request Pricing
es: General Modelo SRM Solicitud de Precios
lv: Vispārējā Modeļa SRM Pieprasīt Cenu
no: Generelle Modellen SRM Be om Priser
sk: Všeobecný Model SRM Vyžiadanie Cenových
sq: Përgjithshëm Model SRM Kërkesën e Çmimeve

source: General Model SRM Request Payment Schedules
es: General Modelo SRM Solicitud de los plazos de Pago
lv: Vispārējā Modeļa SRM Pieprasījuma Maksājumu Grafikiem,
no: Generelle Modellen SRM Forespørsel betalingsplaner
sk: Všeobecný Model SRM Žiadosť o Platbu Plány
sq: Përgjithshëm Model SRM të Kërkojë Pagesën Oraret

source: General SRM Request Item
es: General SRM Elemento de Solicitud
lv: Vispārīgi SRM Pieprasījuma Objektu
no: Generelle SRM Forespørsel Elementet
sk: Všeobecné SRM Žiadosť Položky
sq: Përgjithshme SRM Kërkesë Artikull

source: General Model Request Item Pricing
es: Modelo General De Solicitud De Precios De Los Artículos
lv: Vispārējā Modeļa Pieprasījuma Postenis Cenu
no: Generelle Modellen Forespørsel Element Priser
sk: Všeobecný Model Žiadosť Položka Ceny
sq: Përgjithshëm Model Të Kërkojë Objektin E Çmimeve

source: General Model SRM Request Item Texts
es: General Modelo SRM Elemento de Solicitud Textos
lv: Vispārējā Modeļa SRM Pieprasījuma Postenis Teksti
no: Generelle Modellen SRM Forespørsel Element Tekster
sk: Všeobecný Model SRM Žiadosť Položky, Texty
sq: Përgjithshëm Model SRM Kërkesë Artikull Tekste

source: General SRM Request Delivery Schedules
es: General SRM Solicitud de los plazos de Entrega
lv: Vispārīgi SRM Pieprasījuma, Piegādes Grafiki
no: Generelle SRM Forespørsel Levering Tidsplaner
sk: Všeobecné SRM Žiadosť Dodávky Naplánuje
sq: Përgjithshme SRM të Kërkojë Dorëzimin Oraret

source: General Model Request Item Output Plates
es: Modelo General De Solicitud De Punto De Salida De Las Placas
lv: Vispārējā Modeļa Pieprasījuma Postenis Izvades Plates
no: Generelle Modellen Forespørsel Element Utgang Plater
sk: Všeobecný Model Žiadosť Položka Výstup Dosky
sq: Përgjithshëm Model Kërkesë Artikull Të Prodhimit Të Fletëve

source: General Model Request Item Payment Schedules
es: Modelo General De Solicitud Elemento De Los Plazos De Pago
lv: Vispārējā Modeļa Pieprasījuma Postenis Maksājumu Grafikiem,
no: Generelle Modellen Forespørsel Element Betalingsplaner
sk: Všeobecný Model Žiadosť Položky Platobné Kalendáre
sq: Përgjithshëm Model Të Kërkojë Objektin E Pagesës Oraret

source: General Model Types SRM Response
es: General de los Tipos de Modelo SRM Respuesta
lv: Vispārējā Modeļa Veidu SRM Atbildes
no: Generelle Modellen Typer SRM Svar
sk: Všeobecné Typy modelov SRM Odpoveď
sq: Përgjithshëm Model Llojet SRM Përgjigje

source: General Model Role SRM Response Types
es: General Modelo de Papel SRM Tipos de Respuesta
lv: Vispārējā Modeļa Lomu SRM Reaģēšanas Veidu
no: Generelle Modellen Rolle SRM Svar Typer
sk: Všeobecný Model Úlohu SRM Odpoveď Druhy
sq: Përgjithshëm Model Rolin SRM Përgjigje Llojet

source: General Model Deadlines SRM Response Types
es: Modelo General de los Plazos SRM Tipos de Respuesta
lv: Vispārējā Modeļa Termiņi SRM Reaģēšanas Veidu
no: Generelle Modellen Frister SRM Svar Typer
sk: Všeobecný Model Termíny SRM Odpoveď Druhy
sq: Përgjithshëm Model Afatet SRM Përgjigje Llojet

source: General Model SRM Response Plates
es: General Modelo SRM Respuesta Placas
lv: Vispārējā Modeļa SRM Atbildes Plāksnes
no: Generelle Modellen SRM Svar Plater
sk: Všeobecný Model SRM Odpoveď Dosky
sq: Përgjithshëm Model SRM Përgjigje Fletët

source: General Model Type of SRM Response Items
es: General Tipo de Modelo de SRM Respuesta de los Elementos de
lv: Vispārējā Modeļa Tips SRM Atbildes Priekšmeti
no: Generelle Modellen Type SRM Svar Elementer
sk: Všeobecný Model Typ SRM Odpoveď Položiek
sq: Përgjithshëm Model Lloji i SRM Përgjigje Artikuj

source: General SRM Response
es: General SRM Respuesta
lv: Vispārīgi SRM Atbildes
no: Generelle SRM Svar
sk: Všeobecné SRM Odpoveď
sq: Përgjithshme SRM Përgjigje

source: Date Of Response
es: Fecha De Respuesta
lv: Dienas Atbilde
no: Dato For Svar
sk: Dátum Odpoveď
sq: Data E Përgjigjes

source: From Date Of Response
es: A Partir De La Fecha De Respuesta
lv: No Dienas Atbilde
no: Fra Dato For Svar
sk: Od Dátumu Odpoveď
sq: Nga Data E Përgjigjes

source: To Date Of Response
es: A Fecha De Respuesta
lv: Dienas Atbilde
no: Til Dato For Reaksjon
sk: K Dátumu Odpoveď
sq: Në Datën E Përgjigjes

source: General Model SRM Response Texts
es: General Modelo SRM Respuesta Textos
lv: Vispārējā Modeļa SRM Atbildes Teksti
no: Generelle Modellen SRM Svar Tekster
sk: Všeobecný Model SRM Odpoveď Texty
sq: Përgjithshëm Model SRM Përgjigje Tekste

source: Response
es: Respuesta
lv: Atbildes
no: Svar
sk: Odpoveď
sq: Përgjigje

source: General Model SRM Response Roles
es: General Modelo SRM Respuesta Roles
lv: Vispārējā Modeļa SRM Atbildes Lomas
no: Generelle Modellen SRM Svar Roller
sk: Všeobecný Model SRM Odpoveď Roly
sq: Përgjithshëm Model SRM Përgjigje Rolet

source: General Model SRM Response Output Plates
es: General Modelo SRM Respuesta de Salida de las Placas
lv: Vispārējā Modeļa SRM Atbildes Izvades Plates
no: Generelle Modellen SRM Svar Utgang Plater
sk: Všeobecný Model SRM Odpoveď Výstup Dosky
sq: Përgjithshëm Model SRM Përgjigje të Prodhimit të Fletëve

source: General SRM Response Deadlines
es: General SRM Respuesta de los Plazos
lv: Vispārīgi SRM Atbildes Termiņi
no: Generelle SRM Svar Tidsfrister
sk: Všeobecné SRM Odpoveď Termínov
sq: Përgjithshme SRM Përgjigje Afatet

source: General Model SRM Response Pricing
es: General Modelo SRM Respuesta de los Precios
lv: Vispārējā Modeļa SRM Atbilde Cenu
no: Generelle Modellen SRM Respons Priser
sk: Všeobecný Model SRM Odpoveď Ceny
sq: Përgjithshëm Model SRM Përgjigje Çmimeve

source: General Model SRM Response Payment Schedules
es: General Modelo SRM Respuesta de los plazos de Pago
lv: Vispārējā Modeļa SRM Atbildes Maksājumu Grafikiem,
no: Generelle Modellen SRM Svar betalingsplaner
sk: Všeobecný Model SRM Odpoveď Platobné kalendáre
sq: Përgjithshëm Model SRM Përgjigje Pagesa Oraret

source: General SRM Response Item
es: General SRM Elemento de Respuesta
lv: Vispārīgi SRM Atbildes Postenis
no: Generelle SRM Svar Elementet
sk: Všeobecné SRM Odpoveď Položky
sq: Përgjithshme SRM Përgjigje Artikull

source: General Model Response Item Pricing
es: Modelo General De Respuesta De Los Precios De Los Artículos
lv: Vispārējā Modeļa Atbildes Postenis Cenu
no: Generelle Modellen Svar Element Priser
sk: Všeobecný Model Odpoveď Položka Ceny
sq: Përgjithshëm Model Përgjigje Të Pika E Çmimeve

source: General Model SRM Response Item Texts
es: General Modelo SRM Respuesta Elemento de Textos
lv: Vispārējā Modeļa SRM Atbildes Postenis Teksti
no: Generelle Modellen SRM Svar Element Tekster
sk: Všeobecný Model SRM Odpoveď Položky, Texty
sq: Përgjithshëm Model SRM Përgjigje Artikull Tekste

source: General SRM Response Delivery Schedules
es: General SRM Respuesta de los plazos de Entrega
lv: Vispārīgi SRM Atbildes Piegādes Grafiki
no: Generelle SRM Svar Levering Tidsplaner
sk: Všeobecné SRM Odpoveď Dodávky Naplánuje
sq: Përgjithshme SRM Përgjigje Dorëzimit Oraret

source: General Model Response Item Output Plates
es: Modelo General De Respuesta Del Elemento De Salida De Las Placas
lv: Vispārējā Modeļa Atbildes Postenis Izvades Plates
no: Generelle Modellen Svar Element Utgang Plater
sk: Všeobecný Model Odpoveď Položka Výstup Dosky
sq: Përgjithshëm Model Përgjigje Artikull Të Prodhimit Të Fletëve

source: General Model Response Item Payment Schedules
es: Modelo General De Respuesta Del Elemento De Los Plazos De Pago
lv: Vispārējā Modeļa Atbildes Postenis Maksājumu Grafikiem,
no: Generelle Modellen Svar Element Betalingsplaner
sk: Všeobecný Model Odpoveď Položky Platobné Kalendáre
sq: Përgjithshëm Model Përgjigje Të Pika E Pagesës Oraret

source: General Model Types SRM RFX
es: General de los Tipos de Modelo SRM RFX
lv: Vispārējā Modeļa Veidu SRM RFX
no: Generelle Modellen Typer SRM RFX
sk: Všeobecné Typy modelov SRM RFX
sq: Përgjithshëm Model Llojet SRM RFX

source: General Model Role SRM RFX Types
es: General Modelo de Papel SRM Tipos de RFX
lv: Vispārējā Modeļa Lomu SRM RFX Veidu
no: Generelle Modellen Rolle SRM RFX Typer
sk: Všeobecný Model Úlohu SRM RFX Typy
sq: Përgjithshëm Model Rolin SRM RFX Llojet

source: General Model Deadlines SRM RFX Types
es: Modelo General de los Plazos SRM Tipos de RFX
lv: Vispārējā Modeļa Termiņi SRM RFX Veidu
no: Generelle Modellen Frister SRM RFX Typer
sk: Všeobecný Model Termíny SRM RFX Typy
sq: Përgjithshëm Model Afatet SRM RFX Llojet

source: General Model SRM RFX Plates
es: General Modelo SRM RFX Placas
lv: Vispārējā Modeļa SRM RFX Plāksnes
no: Generelle Modellen SRM RFX Plater
sk: Všeobecný Model SRM RFX Dosky
sq: Përgjithshëm Model SRM RFX Fletët

source: General Model Type of SRM RFX Items
es: General Tipo de Modelo de SRM RFX Elementos
lv: Vispārējā Modeļa Tips SRM RFX Priekšmeti
no: Generelle Modellen Type SRM RFX Elementer
sk: Všeobecný Model Typ SRM RFX Položiek
sq: Përgjithshëm Model Lloji i SRM RFX Artikuj

source: Date Of RFX
es: Fecha De RFX
lv: Datums RFX
no: Dato For RFX
sk: Dátum RFX
sq: Data E RFX

source: From Date Of RFX
es: A partir de la Fecha De RFX
lv: No Dienas, kad RFX
no: Fra Dato For RFX
sk: Od Dátumu RFX
sq: Nga Data E RFX

source: To Date Of RFX
es: A la Fecha De RFX
lv: Līdz šim RFX
no: Til Dato For RFX
sk: K Dátumu RFX
sq: Në Datën E RFX

source: General Model SRM RFX Texts
es: General Modelo SRM RFX Textos
lv: Vispārējā Modeļa SRM RFX Teksti
no: Generelle Modellen SRM RFX Tekster
sk: Všeobecný Model SRM RFX Texty
sq: Përgjithshëm Model SRM RFX Tekste

source: General Model SRM RFX Roles
es: General Modelo SRM RFX Funciones
lv: Vispārējā Modeļa SRM RFX Lomas
no: Generelle Modellen SRM RFX Roller
sk: Všeobecný Model SRM RFX Úlohy
sq: Përgjithshëm Model SRM RFX Rolet
