Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/srm1/i18n/*.po
Languages: es, lv, no, sk, sq

source: General Model Decision Item Output Plates
es: General Modelo De Decisión Punto De Salida De Las Placas
lv: Vispārējā Modeļa Lēmumu Postenis Izvades Plates
no: Generelle Modellen Beslutning Element Utgang Plater
sk: Všeobecný Model Rozhodnutie Položka Výstup Dosky
sq: Përgjithshëm Model Vendim Artikull Të Prodhimit Të Fletëve

source: General Model Decision Item Payment Schedules
es: General Modelo De Decisión Elemento De Los Plazos De Pago
lv: Vispārējā Modeļa Lēmumu Postenis Maksājumu Grafikiem,
no: Generelle Modellen Beslutning Element Betalingsplaner
sk: Všeobecný Model Rozhodnutie Položky Platobné Kalendáre
sq: Përgjithshëm Model Vendim Pika E Pagesës Oraret

source: General Model Types SRM Contract
es: General de los Tipos de Modelo SRM Contrato
lv: Vispārējā Modeļa Veidu SRM Līgumu
no: Generelle Modellen Typer SRM Kontrakt
sk: Všeobecné Typy modelov SRM Zmluvy
sq: Përgjithshëm Model Llojet SRM Kontratës

source: General Model Role SRM Contract Types
es: General Modelo de Papel SRM Tipos de Contrato
lv: Vispārējā Modeļa Lomu SRM Līgumu Veidi
no: Generelle Modellen Rolle SRM Kontrakt Typer
sk: Všeobecný Model Úlohu SRM Zmluvy Typy
sq: Përgjithshëm Model Rolin SRM Kontratës Llojet

source: General Model Deadlines SRM Contract Types
es: Modelo General de los Plazos SRM Tipos de Contrato
lv: Vispārējā Modeļa Termiņi SRM Līgumu Veidi
no: Generelle Modellen Frister SRM Kontrakt Typer
sk: Všeobecný Model Termíny SRM Zmluvy Typy
sq: Përgjithshëm Model Afatet SRM Kontratës Llojet

source: General Model SRM Contract Plates
es: General Modelo SRM Contrato de Placas
lv: Vispārējā Modeļa SRM Līguma Plāksnes
no: Generelle Modellen SRM Kontrakt Plater
sk: Všeobecný Model SRM Zmluvy Dosky
sq: Përgjithshëm Model SRM Kontratës Fletët

source: General Model Type of SRM Contract Items
es: General Tipo de Modelo de SRM Contrato de Elementos
lv: Vispārējā Modeļa Tips SRM Līguma Priekšmeti
no: Generelle Modellen Type SRM Kontrakt Elementer
sk: Všeobecný Model Typ SRM Zmluvy Položiek
sq: Përgjithshëm Model Lloji i SRM Kontratës Artikuj

source: General SRM Contract
es: General SRM Contrato
lv: Vispārīgi SRM Līgumu
no: Generelle SRM Kontrakt
sk: Všeobecné SRM Zmluvy
sq: E përgjithshme të Kontratës SRM

source: Date Of Contract
es: Fecha De Contrato
lv: Datums Līgumu
no: Dato For Kontrakt
sk: Dátum Zmluvy
sq: Data E Kontratës

source: From Date Of Contract
es: A Partir De La Fecha De Contrato
lv: No Dienas, Kad Līguma
no: Fra Dato For Kontrakt
sk: Dátum Od Zmluvy
sq: Nga Data E Kontratës

source: To Date Of Contract
es: A La Fecha Del Contrato
lv: Līdz Šim Par Līgumu
no: Oppdatert Av Kontrakt
sk: K Dnešnému Dňu Zmluvy
sq: Në Datën E Kontratës

source: General Model SRM Contract Texts
es: General Modelo SRM Contrato de Textos
lv: Vispārējā Modeļa SRM Līgumu Teksti
no: Generelle Modellen SRM Kontrakt Tekster
sk: Všeobecný Model SRM Zmluvy Texty
sq: Përgjithshëm Model SRM Kontratës Tekste

source: Contract
es: Contrato
lv: Līgums
no: Kontrakt
sk: Zmluva
sq: Kontrata

source: General Model SRM Contract Roles
es: General Modelo SRM Contrato de Roles
lv: Vispārējā Modeļa SRM Līguma Lomas
no: Generelle Modellen SRM Kontrakt Roller
sk: Všeobecný Model SRM Zmluvy Roly
sq: Përgjithshëm Model SRM Kontratës Rolet

source: General Model SRM Contract Output Plates
es: General Modelo SRM Contrato Salida de las Placas
lv: Vispārējā Modeļa SRM Līguma Izvades Plates
no: Generelle Modellen SRM Kontrakt Utgang Plater
sk: Všeobecný Model SRM Zmluvy Výstup Dosky
sq: Përgjithshëm Model SRM Kontratë të Prodhimit të Fletëve

source: General SRM Contract Deadlines
es: General SRM Plazos contractuales
lv: Vispārīgi SRM Līguma Termiņi
no: Generelle SRM Kontrakt Tidsfrister
sk: Všeobecné SRM Zmluvy Termínov
sq: Përgjithshme SRM Afatet e Kontratës

source: General Model SRM Contract Pricing
es: General Modelo SRM Precio de Contrato
lv: Vispārējā Modeļa SRM Līguma Cenu
no: Generelle Modellen SRM Prissetting
sk: Všeobecný Model SRM Zmluvy Ceny
sq: Përgjithshëm Model SRM Kontratës Çmimi

source: General Model SRM Contract Payment Schedules
es: General Modelo SRM Contrato plazos de Pago
lv: Vispārējā Modeļa SRM Līguma Maksājumu Grafikiem,
no: Generelle Modellen SRM Kontrakt betalingsplaner
sk: Všeobecný Model SRM Zmluvy, Platobné kalendáre
sq: Përgjithshëm Model SRM Kontratës Pagesa Oraret

source: General SRM Contract Item
es: General SRM objeto del Contrato
lv: Vispārīgi SRM Līguma Postenis
no: Generelle SRM Kontrakt Elementet
sk: Všeobecné SRM Zmluvy Položky
sq: Përgjithshme SRM Kontratës Artikull

source: General Model Contract Item Pricing
es: General Modelo De Contrato, Los Precios De Los Artículos
lv: Vispārējā Līguma Parauga Postenis Cenu
no: Generelle Modellen Kontrakt Element Priser
sk: Všeobecný Model Zmluvy Položka Ceny
sq: Përgjithshëm Model I Kontratës Objekt I Çmimeve

source: General Model SRM Contract Item Texts
es: General Modelo SRM Contrato Elemento de Textos
lv: Vispārējā Modeļa SRM Līguma Objektu Teksti
no: Generelle Modellen SRM Kontrakt Element Tekster
sk: Všeobecný Model SRM Zmluvy Položky, Texty
sq: Përgjithshëm Model SRM Kontratës Objekt i Teksteve

source: General SRM Contract Delivery Schedules
es: General SRM Contrato plazos de Entrega
lv: Vispārīgi SRM Līgumu, Piegādes Grafiki
no: Generelle SRM Kontrakt for Levering Tidsplaner
sk: Všeobecné SRM Zmluvy Dodávky Naplánuje
sq: Përgjithshme SRM dhënie të Kontratës Oraret

source: General Model Contract Item Output Plates
es: General Modelo De Contrato Elemento De Salida De Las Placas
lv: Vispārējā Līguma Parauga Postenis Izvades Plates
no: Generelle Modellen Kontrakt Element Utgang Plater
sk: Všeobecný Model Zmluvy Položka Výstup Dosky
sq: Përgjithshëm Model I Kontratës Objekt Të Prodhimit Të Fletëve

source: General Model Contract Item Payment Schedules
es: Modelo General Objeto Del Contrato Plazos De Pago
lv: Vispārējā Līguma Parauga Postenis Maksājumu Grafikiem,
no: Generelle Modellen Kontrakt Element Betalingsplaner
sk: Všeobecný Model Zmluvy Položky Platobné Kalendáre
sq: Përgjithshëm Model I Kontratës Objekt Pagesa Oraret

source: General SRM Partner Blacklist
es: General SRM Socio de la lista Negra
lv: Vispārīgi SRM Partneru melnais saraksts
no: Generelle SRM Partner Svarteliste
sk: Všeobecné SRM Partner spamových adries (Blacklist)
sq: Përgjithshme SRM Partner Listën e

source: Blacklist Parnter
es: La Lista Negra De Parnter
lv: Melnajā Sarakstā Parnter
no: Svarteliste Parnter
sq: Listën E Parnter

source: Date Of Entry
es: Fecha De Entrada
lv: Sākuma Datums
no: Dato For Innreise
sk: Dátum Vstupu
sq: Data E Hyrjes

source: General SRM Partner Validation
es: General SRM Socio de Validación
lv: Vispārīgi SRM Partneris Apstiprināšanu
no: Generelle SRM Partner Validering
sk: Všeobecné SRM Partner Potvrdenie
sq: Përgjithshme SRM Partner të Validimit

source: Validation Partner
es: La Validación De La Pareja
lv: Apstiprināšanas Partneris
no: Validering Partner
sk: Overenie Partner
sq: Validimi Partner

source: Categories
es: Categorías
lv: Kategorijas
no: Kategorier
sk: Kategórie
sq: Kategori

source: Products
es: Productos
lv: Produkti
no: Produkter
sk: Produkty
sq: Produktet

source: General SRM Partner Validation Category
es: General SRM Socio de Validación de la Categoría
lv: Vispārīgi SRM Partneris Apstiprināšanas Kategorijas
no: Generelle SRM Partner Validering Kategori
sk: Všeobecné SRM Partner Overenie Category
sq: Përgjithshme SRM Partner Vlefshmërinë Kategori

source: Product Category
es: Categoría De Producto
lv: Produktu Kategorija
no: Produkt Kategori
sk: Kategória Produktu
sq: Kategori Produktesh

source: Category Date Of Validation
es: Categoría De La Fecha De Validación De La
lv: Kategorija Apstiprināšanas Datums
no: Kategori Dato For Validering
sk: Kategória Dátum Validácie
sq: Kategoria Data E Miratimit

source: Category Next Validation
es: Categoría De La Siguiente Validación
lv: Kategorija Nākamo Apstiprināšanu
no: Kategori Neste Validering
sk: Kategória Ďalšiu Validáciu
sq: Kategoria Tjetër E Validimit

source: General SRM Partner Validation Product
es: General SRM Socio de Validación de Producto
lv: Vispārīgi SRM Partneris Apstiprināšanas Produktu
no: Generelle SRM Partner Validering Produktet
sk: Všeobecné SRM Partner Validácia Produktu
sq: Përgjithshme SRM Partner të Validimit të Produktit

source: Product Date Of Validation
es: Productos Fecha De Validación
lv: Produkta Apstiprināšanas Datums
no: Produktet Dato For Validering
sk: Produkt Dátum Validácie
sq: Produkt Data E Miratimit

source: Product Next Validation
es: Producto De La Siguiente Validación
lv: Produkta Nākamo Apstiprināšanu
no: Produkt Neste Validering
sk: Produkt Ďalej Potvrdenie
sq: Produkt Tjetër I Validimit

source: General SRM Partner Source Of Supply
es: General SRM Socio de la Fuente De Suministro
lv: Vispārīgi SRM Partneri Piegādes Avotu
no: Generelle SRM Partner forsyningskilde
sk: Všeobecné SRM Partner Zdroj Dodávok
sq: Përgjithshme SRM Partner Burimi I Furnizimit

source: Product Source Supply
es: Producto Fuente De Alimentación
lv: Produkta Avots Piegāde
no: Produktet Kilde Supply
sk: Produkt Zdrojové Zásobovanie
sq: Produkt Burim Furnizimi

source: Valid From
es: Válido A Partir De
lv: Spēkā No
no: Gyldig Fra
sk: Platný Od
sq: E Vlefshme Nga

source: Valid To
es: Válido Para
lv: Derīgs Līdz
no: Gyldig Til
sk: Platnosť Do
sq: Të Vlefshme Për

source: General Model SRM Of Product
es: General Modelo SRM De Producto
lv: Vispārējā Modeļa SRM Produkta
no: Generelle Modellen SRM Av Produktet
sk: Všeobecný Model SRM Produktu
sq: Përgjithshëm Model SRM Të Produktit

source: Unit Of Measure
es: Unidad De Medida
lv: Mērvienība
no: Måleenheten
sk: Jednotka
sq: Njësia E Masës

source: Error
lv: Kļūda
no: Feil
sk: Chyba
sq: Gabim

source: General SRM RFX
lv: Vispārīgi SRM RFX
no: Generelle SRM RFX
sk: Všeobecné SRM RFX
sq: Përgjithshme SRM RFX

source: GTI
sk: Je GLAXAY
