Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/srm1/i18n/*.po
Languages: es, lv, no, sk, sq

source: General Model SRM RFX Output Plates
es: General Modelo SRM RFX Salida de las Placas
lv: Vispārējā Modeļa SRM RFX Izvades Plates
no: Generelle Modellen SRM RFX Utgang Plater
sk: Všeobecný Model SRM RFX Výstup Dosky
sq: Përgjithshëm Model SRM RFX të Prodhimit të Fletëve

source: General SRM RFX Deadlines
es: General SRM RFX Plazos
lv: Vispārīgi SRM RFX Termiņi
no: Generelle SRM RFX Tidsfrister
sk: Všeobecné SRM RFX Termínov
sq: Përgjithshme SRM RFX Afatet

source: General Model SRM RFX Pricing
es: General Modelo SRM RFX Precios
lv: Vispārējā Modeļa SRM RFX Cenu
no: Generelle Modellen SRM RFX Priser
sk: Všeobecný Model SRM RFX Ceny
sq: Përgjithshëm Model SRM RFX Çmimeve

source: General Model SRM RFX Payment Schedules
es: General Modelo SRM RFX los plazos de Pago
lv: Vispārējā Modeļa SRM RFX Maksājumu Grafikiem,
no: Generelle Modellen SRM RFX betalingsplaner
sk: Všeobecný Model SRM RFX Platobné kalendáre
sq: Përgjithshëm Model SRM RFX Pagesa Oraret

source: General SRM RFX Item
es: General SRM RFX Elemento
lv: Vispārīgi SRM RFX Postenis
no: Generelle SRM RFX Elementet
sk: Všeobecné SRM RFX Položky
sq: Përgjithshme SRM RFX Artikull

source: General Model RFX Item Pricing
es: Modelo General de RFX los Precios de los artículos
lv: Vispārējā Modeļa RFX Postenis Cenu
no: Generelle Modellen RFX Element Priser
sk: Všeobecný Model RFX Položka Ceny
sq: Përgjithshëm Model RFX Pika e Çmimeve

source: General Model SRM RFX Item Texts
es: General Modelo SRM RFX Elemento de Textos
lv: Vispārējā Modeļa SRM RFX Postenis Teksti
no: Generelle Modellen SRM RFX Element Tekster
sk: Všeobecný Model SRM RFX Položky, Texty
sq: Përgjithshëm Model SRM RFX Artikull Tekste

source: General SRM RFX Delivery Schedules
es: General SRM RFX Horarios de Entrega
lv: Vispārīgi SRM RFX Piegādes Grafiki
no: Generelle SRM RFX Levering Tidsplaner
sk: Všeobecné SRM RFX Dodávky Naplánuje
sq: Përgjithshme SRM RFX Dorëzimit Oraret

source: General Model RFX Item Output Plates
es: Modelo General de RFX Punto de Salida de las Placas
lv: Vispārējā Modeļa RFX Postenis Izvades Plates
no: Generelle Modellen RFX Element Utgang Plater
sk: Všeobecný Model RFX Položka Výstup Dosky
sq: Përgjithshëm Model RFX Artikull të Prodhimit të Fletëve

source: General Model RFX Item Payment Schedules
es: Modelo General de RFX Elemento de los plazos de Pago
lv: Vispārējā Modeļa RFX Postenis Maksājumu Grafikiem,
no: Generelle Modellen RFX Element betalingsplaner
sk: Všeobecný Model RFX Položky Platobné kalendáre
sq: Përgjithshëm Model RFX Pika e Pagesës Oraret

source: General Model Types SRM Auction
es: General de los Tipos de Modelo SRM Subasta
lv: Vispārējā Modeļa Veidu SRM Izsoles
no: Generelle Modellen Typer SRM Auksjon
sk: Všeobecné Typy modelov SRM Aukcie
sq: Përgjithshëm Model Llojet SRM Ankand

source: General Model Role SRM Auction Types
es: General Modelo de Papel SRM Tipos de Subasta
lv: Vispārējā Modeļa Lomu SRM Izsoles Veidu
no: Generelle Modellen Rolle SRM auksjonstyper
sk: Všeobecný Model Úlohu SRM Aukcie Typy
sq: Përgjithshëm Model Rolin SRM Ankand Llojet

source: General Model Deadlines SRM Auction Types
es: Modelo General de los Plazos SRM Tipos de Subasta
lv: Vispārējā Modeļa Termiņi SRM Izsoles Veidu
no: Generelle Modellen Frister SRM auksjonstyper
sk: Všeobecný Model Termíny SRM Aukcie Typy
sq: Përgjithshëm Model Afatet SRM Ankand Llojet

source: General Model SRM Auction Plates
es: General Modelo SRM Subasta de Placas
lv: Vispārējā Modeļa SRM Izsoles Plāksnes
no: Generelle Modellen SRM Auksjon Plater
sk: Všeobecný Model SRM Aukcie Dosky
sq: Përgjithshëm Model SRM Ankand Fletët

source: General Model Type of SRM Auction Items
es: General Tipo de Modelo de SRM Artículos de la Subasta
lv: Vispārējā Modeļa Tips SRM Izsoles Priekšmeti
no: Generelle Modellen Type SRM Auksjon Elementer
sk: Všeobecný Model Typ SRM Aukcie Položiek
sq: Përgjithshëm Model Lloji i SRM Ankand Sendet

source: General SRM Auction
es: General SRM Subasta
lv: Vispārīgi SRM Izsoles
no: Generelle SRM Auksjon
sk: Všeobecné SRM Aukcie
sq: Përgjithshme SRM Ankand

source: Date Of Auction
es: Fecha De La Subasta
lv: Datums Izsoles
no: Dato For Auksjon
sk: Dátum Aukcie
sq: Data E Ankandit

source: From Date Of Auction
es: A Partir De La Fecha De La Subasta
lv: No Dienas, Kad Izsoles
no: Fra Dato For Auksjon
sk: Od Dátumu Aukcie
sq: Nga Data E Ankandit

source: To Date Of Auction
es: A La Fecha De La Subasta
lv: Līdz Šim Par Izsoli
no: Til Dato På Auksjon
sk: K Dátumu Aukcie
sq: Në Datën E Ankandit

source: General Model SRM Auction Texts
es: General Modelo SRM Subasta de Textos
lv: Vispārējā Modeļa SRM Izsoles Teksti
no: Generelle Modellen SRM Auksjon Tekster
sk: Všeobecný Model SRM Aukcie Texty
sq: Përgjithshëm Model SRM Ankand Tekste

source: Auction
es: Subasta
lv: Izsoles
no: Auksjon
sk: Aukcie
sq: Ankand

source: General Model SRM Auction Roles
es: General Modelo SRM Subasta de Papeles
lv: Vispārējā Modeļa SRM Izsoles Lomas
no: Generelle Modellen SRM Auksjon Roller
sk: Všeobecný Model SRM Aukcie Úlohy
sq: Përgjithshëm Model SRM Ankand Rolet

source: General Model SRM Auction Output Plates
es: General Modelo SRM Subasta de Salida de las Placas
lv: Vispārējā Modeļa SRM Izsoles Izvades Plates
no: Generelle Modellen SRM Auksjon Utgang Plater
sk: Všeobecný Model SRM Aukcie Výstup Dosky
sq: Përgjithshëm Model SRM Ankand të Prodhimit të Fletëve

source: General SRM Auction Deadlines
es: General SRM Subasta de los Plazos
lv: Vispārīgi SRM Izsoles Termiņi
no: Generelle SRM Auksjon Tidsfrister
sk: Všeobecné SRM Aukcie, Termíny
sq: Përgjithshme SRM Ankand Afatet

source: General Model SRM Auction Pricing
es: General Modelo SRM Subasta de Precios
lv: Vispārējā Modeļa SRM Izsoles Cenu
no: Generelle Modellen SRM Auksjon Priser
sk: Všeobecný Model SRM Aukcie Ceny
sq: Përgjithshëm Model SRM Ankand Çmimeve

source: General Model SRM Auction Payment Schedules
es: General Modelo SRM Subasta de los plazos de Pago
lv: Vispārējā Modeļa SRM Izsoles Maksājumu Grafikiem,
no: Generelle Modellen SRM Auksjon betalingsplaner
sk: Všeobecný Model SRM Dražbou, Platba Plány
sq: Përgjithshëm Model SRM Ankand Pagesa Oraret

source: General SRM Auction Item
es: General SRM Artículo de la Subasta
lv: Vispārīgi SRM Izsoles objekts
no: Generelle SRM Auksjon Elementet
sk: Všeobecné SRM Aukčnej Položky
sq: Përgjithshme SRM Ankand Artikull

source: General Model Auction Item Pricing
es: General Modelo De Subasta De Los Precios De Los Artículos
lv: Vispārējā Modeļa Izsoles Objekts Cenu
no: Generelle Modellen Auksjon Element Priser
sk: Všeobecný Model Aukcie Položka Ceny
sq: Përgjithshëm Model Ankand Të Sendit Të Çmimeve

source: General Model SRM Auction Item Texts
es: General Modelo SRM Artículo de la Subasta de los Textos
lv: Vispārējā Modeļa SRM Izsoles objekts Teksti
no: Generelle Modellen SRM Auksjon Element Tekster
sk: Všeobecný Model SRM Aukčnej Položky, Texty
sq: Përgjithshëm Model SRM Ankand të Sendit të Teksteve

source: General SRM Auction Delivery Schedules
es: General SRM Subasta de los plazos de Entrega
lv: Vispārīgi SRM Izsoles Piegādes Grafiki
no: Generelle SRM Auksjon Levering Tidsplaner
sk: Všeobecné SRM Aukcie Dodávky Naplánuje
sq: Përgjithshme SRM Ankand Dorëzimit Oraret

source: General Model Auction Item Output Plates
es: Modelo General Artículo De La Subasta De Salida De Las Placas
lv: Vispārējā Modeļa Izsoles Objekts Izvades Plates
no: Generelle Modellen Auksjon Element Utgang Plater
sk: Všeobecný Model Aukčnej Položky Výstup Dosky
sq: Përgjithshëm Model Ankand Të Sendit Të Prodhimit Të Fletëve

source: General Model Auction Item Payment Schedules
es: Modelo General Artículo De La Subasta En Los Plazos De Pago
lv: Vispārējā Modeļa Izsoles Objekts Maksājumu Grafikiem,
no: Generelle Modellen Auksjon Element Betalingsplaner
sk: Všeobecný Model Aukčnej Položky Platobné Kalendáre
sq: Përgjithshëm Model Ankand Të Sendit Të Pagesës Oraret

source: General Model Types SRM Offer
es: General de los Tipos de Modelo SRM Ofrecen
lv: Vispārējā Modeļa Veidu SRM Piedāvājums
no: Generelle Modellen Typer SRM Tilbyr
sk: Všeobecné Typy modelov SRM Ponuku
sq: Përgjithshëm Model Llojet SRM të Ofrojë

source: General Model Role SRM Offer Types
es: General Modelo de Papel SRM Tipos de Oferta
lv: Vispārējā Modeļa Lomu SRM Piedāvājuma Veidu
no: Generelle Modellen Rolle SRM Tilbyr Typer
sk: Všeobecný Model Úlohu SRM Ponúkajú Typy
sq: Përgjithshëm Model Rolin SRM Ofrojnë Lloje të

source: General Model Deadlines SRM Offer Types
es: Modelo General de los Plazos SRM Tipos de Oferta
lv: Vispārējā Modeļa Termiņi SRM Piedāvājuma Veidu
no: Generelle Modellen Frister SRM Tilbyr Typer
sk: Všeobecný Model Termíny SRM Ponúkajú Typy
sq: Përgjithshëm Model Afatet SRM Ofrojnë Lloje të

source: General Model SRM Offer Plates
es: General Modelo SRM Ofrecen Platos
lv: Vispārējā Modeļa SRM Piedāvā Plātnes
no: Generelle Modellen SRM Tilbyr Plater
sk: Všeobecný Model SRM Ponúkajú Dosky
sq: Përgjithshëm Model SRM Ofrojnë Fletët

source: General Model Type of SRM Offer Items
es: General Tipo de Modelo de SRM Ofrecen Elementos
lv: Vispārējā Modeļa Tips SRM Piedāvā Priekšmetus,
no: Generelle Modellen Type SRM Tilbyr Elementer
sk: Všeobecný Model Typ SRM Ponúkajú Položiek
sq: Përgjithshëm Model Lloji i SRM Ofrojnë Artikuj

source: General SRM Offer
es: General SRM Ofrecen
lv: Vispārīgi SRM Piedāvājums
no: Generelle SRM Tilbyr
sk: Všeobecné SRM Ponuku
sq: Përgjithshme SRM të Ofrojë

source: Date Of Offer
es: Fecha De La Oferta
lv: Dienas Piedāvājums
no: Dato For Tilbud
sk: Dátum Ponuku
sq: Data E Ofrojnë

source: From Date Of Offer
es: A Partir De La Fecha De La Oferta
lv: No Dienas, Kad Piedāvājums
no: Fra Dato For Tilbud
sk: Od Dátumu Ponuky
sq: Nga Data E Ofrojnë

source: To Date Of Offer
es: A La Fecha De La Oferta
lv: Dienas Piedāvājums
no: Til Dato For Tilbud
sk: K Dnešnému Dňu Ponuky
sq: Në Datën E Ofrojnë

source: General Model SRM Offer Texts
es: General Modelo SRM Ofrecen Textos
lv: Vispārējā Modeļa SRM Piedāvā Tekstus
no: Generelle Modellen SRM Tilbyr Tekster
sk: Všeobecný Model SRM Ponúkajú Texty
sq: Përgjithshëm Model SRM të Ofrojë Tekste

source: Offer
es: Oferta
lv: Piedāvājums
no: Tilbyr
sk: Ponuka
sq: Oferta

source: General Model SRM Offer Roles
es: General Modelo SRM Ofrecen Funciones
lv: Vispārējā Modeļa SRM Piedāvāt Lomas
no: Generelle Modellen SRM Tilbyr Roller
sk: Všeobecný Model SRM Ponúkajú Úlohy
sq: Përgjithshëm Model SRM Ofrojnë Role

source: General Model SRM Offer Output Plates
es: General Modelo SRM Ofrecen Salida de las Placas
lv: Vispārējā Modeļa SRM Piedāvāt Produkciju Plāksnes
no: Generelle Modellen SRM Tilbyr Utgang Plater
sk: Všeobecný Model SRM Ponúkajú Výstup Dosky
sq: Përgjithshëm Model SRM Ofrojë të Prodhimit të Fletëve

source: General SRM Offer Deadlines
es: General SRM Ofrecen Plazos
lv: Vispārīgi SRM Piedāvā Termiņi
no: Generelle SRM Tilbyr Tidsfrister
sk: Všeobecné SRM Ponuka Termínov
sq: Përgjithshme SRM Ofrojnë Afatet

source: General Model SRM Offer Pricing
es: General Modelo SRM Ofrecen Precios
lv: Vispārējā Modeļa SRM Piedāvāt Cenu
no: Generelle Modellen SRM Tilbyr Priser
sk: Všeobecný Model SRM Ponúknuť Ceny
sq: Përgjithshëm Model SRM Ofertë Çmimi

source: General Model SRM Offer Payment Schedules
es: General Modelo SRM Ofrecen programas de Pago
lv: Vispārējā Modeļa SRM Piedāvā atmaksas Grafikus
no: Generelle Modellen SRM Tilbyr betalingsplaner
sk: Všeobecný Model SRM Ponúkajú Platobné kalendáre
sq: Përgjithshëm Model SRM Ofrojnë Pagesa Oraret

source: General SRM Offer Item
es: General SRM Ofrecen Elemento
lv: Vispārīgi SRM Piedāvā Postenis
no: Generelle SRM Tilbyr Elementet
sk: Všeobecné SRM Ponúkajú Položky
sq: Përgjithshme SRM Ofrojnë Artikull

source: General Model Offer Item Pricing
es: Modelo General De La Oferta Los Precios De Los Artículos
lv: Vispārējā Modeli Piedāvāt Preci Cenu
no: Generelle Modellen Tilbyr Element Priser
sk: Všeobecný Model Ponúkajú Položka Ceny
sq: Përgjithshëm Model Ofrojnë Pika Të Çmimeve

source: General Model SRM Offer Item Texts
es: General Modelo SRM Ofrecen Elemento de Textos
lv: Vispārējā Modeļa SRM Piedāvā Objektu Teksti
no: Generelle Modellen SRM Tilbyr Element Tekster
sk: Všeobecný Model SRM Ponúkajú Položky, Texty
sq: Përgjithshëm Model SRM të Ofrojë Tekste Artikull

source: General SRM Offer Delivery Schedules
es: General SRM Ofrecen plazos de Entrega
lv: Vispārīgi SRM Piedāvā Piegādes Grafiki
no: Generelle SRM Tilbyr Levering Tidsplaner
sk: Všeobecné SRM Ponúknuť Dodávky Naplánuje
sq: Përgjithshme SRM Ofrojnë Dorëzimit Oraret

source: General Model Offer Item Output Plates
es: General De La Oferta De Modelo Del Elemento De Salida De Las Placas
lv: Vispārējā Modeli Piedāvāt Preci Izvades Plates
no: Generelle Modellen Tilbyr Element Utgang Plater
sk: Všeobecný Model Ponúkajú Položka Výstup Dosky
sq: Përgjithshëm Model Ofrojnë Pika Të Prodhimit Të Fletëve

source: General Model Offer Item Payment Schedules
es: General De La Oferta De Modelo Del Elemento De Los Plazos De Pago
lv: Vispārējā Modeli Piedāvāt Preci Maksājumu Grafikiem,
no: Generelle Modellen Tilbyr Element Betalingsplaner
sk: Všeobecný Model Ponúkajú Položky Platobné Kalendáre
sq: Përgjithshëm Model Të Ofrojë Pika E Pagesës Oraret

source: General Model Types SRM Evolution
es: General de los Tipos de Modelo SRM Evolución
lv: Vispārējā Modeļa Veidu SRM Attīstība
no: Generelle Modellen Typer SRM Evolusjon
sk: Všeobecné Typy modelov SRM Vývoj
sq: Përgjithshëm Model Llojet SRM Evolucionin

source: General Model Role SRM Evolution Types
es: General Modelo de Papel SRM Evolución de los Tipos de
lv: Vispārējā Modeļa Lomu SRM Attīstību Veidu
no: Generelle Modellen Rolle SRM Utviklingen Typer
sk: Všeobecný Model Úlohu SRM Vývoj Typy
sq: Përgjithshëm Model Rolin SRM Evolucionit të Llojeve të

source: General Model Deadlines SRM Evolution Types
es: Modelo General de los Plazos SRM Evolución de los Tipos de
lv: Vispārējā Modeļa Termiņi SRM Attīstību Veidu
no: Generelle Modellen Frister SRM Utviklingen Typer
sk: Všeobecný Model Termíny SRM Vývoj Typy
sq: Përgjithshëm Model Afatet SRM Evolucionit të Llojeve të

source: General Model SRM Evolution Plates
es: General Modelo SRM Evolución Placas
lv: Vispārējā Modeļa SRM Attīstību Plāksnes
no: Generelle Modellen SRM Utviklingen Plater
sk: Všeobecný Model SRM Vývoj Dosky
sq: Përgjithshëm Model SRM Evolucionit Fletët

source: General Model Type of SRM Evolution Items
es: General Tipo de Modelo de SRM Evolución de los Elementos
lv: Vispārējā Modeļa Tips SRM Attīstību Priekšmeti
no: Generelle Modellen Type SRM Utviklingen Elementer
sk: Všeobecný Model Typ SRM Vývoj Položiek
sq: Përgjithshëm Model Lloji i SRM Evolucionit Artikuj

source: General SRM Evolution
es: General SRM Evolución
lv: Vispārīgi SRM Attīstība
no: Generelle Utviklingen SRM
sk: Všeobecné SRM Vývoj
sq: Përgjithshme SRM Evolucionin

source: Date Of Evolution
es: Fecha De La Evolución
lv: Datums Attīstība
no: Dato For Utviklingen
sk: Dátum Vývoj
sq: Data E Evolucionit

source: From Date Of Evolution
es: A Partir De La Fecha De La Evolución
lv: No Dienas, Kad Evolūcija
no: Fra Dato For Utviklingen
sk: Dátum Od Vývoja
sq: Nga Data E Evolucionit

source: To Date Of Evolution
es: A La Fecha De La Evolución
lv: Līdz Šim Attīstība
no: Til Dato For Utviklingen
sk: Dátum Do Evolúcie
sq: Në Datën E Evolucionit

source: General Model SRM Evolution Texts
es: General Modelo SRM Evolución de los Textos
lv: Vispārējā Modeļa SRM Attīstību Teksti
no: Generelle Modellen SRM Utviklingen Tekster
sk: Všeobecný Model SRM Vývoj Texty
sq: Përgjithshëm Model SRM Evolucionit Tekste

source: Evolution
es: Evolución
lv: Attīstība
no: Evolusjon
sk: Vývoj
sq: Evolucioni

source: General Model SRM Evolution Roles
es: General Modelo SRM Evolución de los Roles de
lv: Vispārējā Modeļa SRM Lomas Attīstība
no: Generelle Modellen SRM Utviklingen Roller
sk: Všeobecný Model SRM Vývoj Úlohy
sq: Përgjithshëm Model SRM Evolucionit Rolet

source: General Model SRM Evolution Output Plates
es: General Modelo SRM Evolución de Salida de las Placas
lv: Vispārējā Modeļa SRM Evolūcijas Izejas Plāksnes
no: Generelle Modellen SRM Utviklingen Utgang Plater
sk: Všeobecný Model SRM Vývoj Výstup Dosky
sq: Përgjithshëm Model SRM Evolucionit të Prodhimit të Fletëve

source: General SRM Evolution Deadlines
es: General SRM Evolución de los Plazos de
lv: Vispārīgi SRM Attīstību Termiņi
no: Generelle SRM Utviklingen Tidsfrister
sk: Všeobecné SRM Vývoj Termínov
sq: Përgjithshme SRM Evolucionit Afatet

source: General Model SRM Evolution Pricing
es: General Modelo SRM Evolución de Precios
lv: Vispārējā Modeļa SRM Attīstību Cenu
no: Generelle Modellen SRM Utviklingen Priser
sk: Všeobecný Model SRM Vývoj Ceny
sq: Përgjithshëm Model SRM Evolucionit të Çmimeve

source: General Model SRM Evolution Payment Schedules
es: General Modelo SRM Evolución de los plazos de Pago
lv: Vispārējā Modeļa SRM Attīstību Maksājumu Grafikiem,
no: Generelle Modellen SRM Utviklingen betalingsplaner
sk: Všeobecný Model SRM Vývoj Platobné kalendáre
sq: Përgjithshëm Model SRM Evolucionin e Pagesës Oraret

source: General SRM Evolution Item
es: General SRM Evolución Elemento
lv: Vispārīgi SRM Attīstību Postenis
no: Generelle SRM Utviklingen Elementet
sk: Všeobecné SRM Vývoj Položiek
sq: Përgjithshme SRM Evolucionit Artikull

source: General Model Evolution Item Pricing
es: General Modelo De La Evolución De Los Precios De Los Artículos
lv: Vispārējā Modeļa Evolūcija Postenis Cenu
no: Generelle Modellen Utviklingen Element Priser
sk: Všeobecný Model Vývoja Položka Ceny
sq: Modeli Të Përgjithshëm Të Evolucionit Pika E Çmimeve

source: General Model SRM Evolution Item Texts
es: General Modelo SRM Evolución Elemento de Textos
lv: Vispārējā Modeļa SRM Attīstību Postenis Teksti
no: Generelle Modellen SRM Utviklingen Element Tekster
sk: Všeobecný Model SRM Vývoj Položka Texty
sq: Përgjithshëm Model SRM Evolucionit Pika e Teksteve

source: General SRM Evolution Delivery Schedules
es: General SRM Evolución de los plazos de Entrega
lv: Vispārīgi SRM Attīstību Piegādes Grafiki
no: Generelle SRM Utviklingen Levering Tidsplaner
sk: Všeobecné SRM Vývoj Dodávky Naplánuje
sq: Përgjithshme SRM Evolucionin e Dorëzimit Oraret

source: General Model Evolution Item Output Plates
es: General De La Evolución Del Modelo De Elemento De Salida De Las Placas
lv: Vispārējā Modeļa Evolūcija Postenis Izvades Plates
no: Generelle Modellen Utviklingen Element Utgang Plater
sk: Všeobecný Model Vývoja Položka Výstup Dosky
sq: Modeli Të Përgjithshëm Të Evolucionit Pika Të Prodhimit Të Fletëve

source: General Model Evolution Item Payment Schedules
es: General De La Evolución Del Modelo De Elemento De Los Plazos De Pago
lv: Vispārējā Modeļa Evolūcija Postenis Maksājumu Grafikiem,
no: Generelle Modellen Utviklingen Element Betalingsplaner
sk: Všeobecný Model Vývoja Položky Platobné Kalendáre
sq: Modeli Të Përgjithshëm Të Evolucionit Pika E Pagesës Oraret

source: General Model Types SRM Decision
es: General de los Tipos de Modelo SRM Decisión
lv: Vispārējā Modeļa Veidu SRM Lēmums
no: Generelle Modellen Typer SRM Beslutning
sk: Všeobecné Typy modelov SRM Rozhodnutie
sq: Përgjithshëm Model Llojet SRM Vendim

source: General Model Role SRM Decision Types
es: General Modelo de Papel SRM Tipos de decisiones
lv: Vispārējā Modeļa Lomu SRM Lēmumu Veidi
no: Generelle Modellen Rolle SRM Beslutning Typer
sk: Všeobecný Model Úlohu SRM Rozhodnutie Typy
sq: Përgjithshëm Model Rolin SRM Vendim Llojet

source: General Model Deadlines SRM Decision Types
es: Modelo General de los Plazos SRM Tipos de decisiones
lv: Vispārējā Modeļa Termiņi SRM Lēmumu Veidi
no: Generelle Modellen Frister SRM Beslutning Typer
sk: Všeobecný Model Termíny SRM Rozhodnutie Typy
sq: Përgjithshëm Model Afatet SRM Vendim Llojet

source: General Model SRM Decision Plates
es: General Modelo SRM Decisión de Placas
lv: Vispārējā Modeļa SRM Lēmumu Plāksnes
no: Generelle Modellen SRM Beslutning Plater
sk: Všeobecný Model SRM Rozhodnutie Dosky
sq: Përgjithshëm Model SRM Vendim Fletët

source: General Model Type of SRM Decision Items
es: General Tipo de Modelo de SRM Decisión Artículos
lv: Vispārējā Modeļa Tips SRM Lēmumu Priekšmeti
no: Generelle Modellen Type SRM Beslutning Elementer
sk: Všeobecný Model Typ SRM Rozhodnutie Položiek
sq: Përgjithshëm Model Lloji i SRM Vendim Artikuj

source: General SRM Decision
es: General SRM Decisión
lv: Vispārīgi SRM Lēmums
no: Generelle SRM Beslutning
sk: Všeobecné SRM Rozhodnutie
sq: Përgjithshme SRM Vendim

source: Date Of Decision
es: Fecha De La Decisión
lv: Lēmuma Datums
no: Dato For Avgjørelse
sk: Dátum Rozhodnutia
sq: Data E Vendimit

source: From Date Of Decision
es: A Partir De La Fecha De La Decisión
lv: No Dienas, Kad Pieņemts Lēmums
no: Fra Dato For Vedtak
sk: Od Dátumu Rozhodnutia
sq: Nga Data E Vendimit

source: To Date Of Decision
es: A La Fecha De La Decisión
lv: Līdz Lēmuma Datums
no: Til Dato For Vedtak
sk: K Dnešnému Dňu Rozhodnutia
sq: Në Datën E Vendimit

source: General Model SRM Decision Texts
es: General Modelo SRM Decisión de Textos
lv: Vispārējā Modeļa SRM Lēmumu Teksti
no: Generelle Modellen SRM Beslutning Tekster
sk: Všeobecný Model SRM Rozhodnutie Texty
sq: Përgjithshëm Model SRM Vendim Tekste

source: Decision
es: La decisión
lv: Lēmums
no: Vedtak
sk: Rozhodnutie
sq: Vendim

source: General Model SRM Decision Roles
es: General Modelo SRM Decisión de Roles
lv: Vispārējā Modeļa SRM Lēmumu Lomas
no: Generelle Modellen SRM Beslutning Roller
sk: Všeobecný Model SRM Rozhodnutie Úlohy
sq: Përgjithshëm Model SRM Vendim Rolet

source: General Model SRM Decision Output Plates
es: General Modelo SRM Decisión de la Salida de las Placas
lv: Vispārējā Modeļa SRM Lēmumu Izvades Plates
no: Generelle Modellen SRM Beslutning Utgang Plater
sk: Všeobecný Model SRM Rozhodnutie Výstup Dosky
sq: Përgjithshëm Model SRM Vendim të Prodhimit të Fletëve

source: General SRM Decision Deadlines
es: General SRM Decisión de los Plazos
lv: Vispārīgi SRM Lēmums Termiņi
no: Generelle SRM Beslutning om Tidsfrister
sk: Všeobecné SRM Rozhodnutie Termínov
sq: Përgjithshme SRM Vendim Afatet

source: General Model SRM Decision Pricing
es: General Modelo SRM Decisión de fijación de Precios
lv: Vispārējā Modeļa SRM Lēmums Cenu
no: Generelle Modellen SRM Beslutning Priser
sk: Všeobecný Model SRM Rozhodnutie Ceny
sq: Përgjithshëm Model SRM Vendimin e Çmimeve

source: General Model SRM Decision Payment Schedules
es: General Modelo SRM Decisión de los plazos de Pago
lv: Vispārējā Modeļa SRM Lēmumu Maksājumu Grafikiem,
no: Generelle Modellen SRM Beslutning om betalingsplaner
sk: Všeobecný Model SRM Rozhodnutie Platobné kalendáre
sq: Përgjithshëm Model SRM Vendim Pagesa Oraret

source: General SRM Decision Item
es: General SRM Decisión Elemento
lv: Vispārīgi SRM Lēmumu Postenis
no: Generelle SRM Beslutning Elementet
sk: Všeobecné SRM Rozhodnutie Položky
sq: Përgjithshme SRM Vendim Artikull

source: General Model Decision Item Pricing
es: General Modelo De Decisión De Los Precios De Los Artículos
lv: Vispārējā Modeļa Lēmumu Postenis Cenu
no: Generelle Modellen Beslutning Element Priser
sk: Všeobecný Model Rozhodnutie Položka Ceny
sq: Përgjithshëm Model Të Vendimit Të Çmimeve Artikull

source: General Model SRM Decision Item Texts
es: General Modelo SRM Decisión Elemento de Textos
lv: Vispārējā Modeļa SRM Lēmumu Postenis Teksti
no: Generelle Modellen SRM Beslutning Element Tekster
sk: Všeobecný Model SRM Rozhodnutie Položky, Texty
sq: Përgjithshëm Model SRM Vendim Artikull Tekste

source: General SRM Decision Delivery Schedules
es: General SRM Decisión de los plazos de Entrega
lv: Vispārīgi SRM Lēmumu Piegādes Grafiki
no: Generelle SRM Beslutning Levering Tidsplaner
sk: Všeobecné SRM Rozhodnutie Dodávky Naplánuje
sq: Përgjithshme SRM Vendim të Dërgimit Oraret
