Repository: nchesnokov/gsrp9
Catalog: service/gsrp/components/registry/addons/srm1/i18n/*.po
Languages: es, lv, no, sk, sq

source: General Model Categories Purchase Unit
es: Modelo General De Las Categorías De Compra De La Unidad De
lv: Vispārējā Modeļa Kategorijas Pirkšanas Vienības
no: Generelle Modellen Kategorier Kjøpet Enhet
sk: Všeobecný Model Kategórie Nákup Jednotky
sq: Përgjithshëm Model Kategori Të Blerë Njësi

source: Name
es: Nombre
lv: Nosaukums
no: Navn
sk: Názov
sq: Emri

source: Parent
es: Los padres
lv: Vecākiem
no: Foreldre
sk: Rodič
sq: Prindi

source: Childs
es: Niño

source: Full Name
es: Nombre Completo
lv: Pilns Nosaukums
no: Fullt Navn
sk: Meno A Priezvisko
sq: Emri I Plotë

source: Units
es: Unidades
lv: Vienības
no: Enheter
sk: Jednotky
sq: Njësitë

source: Note
es: Nota
lv: Piezīme
no: Merk
sk: Poznámka
sq: Shënim

source: General Model Purchase Units
es: Modelo General Para La Compra De Unidades
lv: Vispārējā Modeļa Pirkšanas Vienības
no: Generelle Modellen Kjøp Av Andeler
sk: Všeobecný Model Nákup Jednotiek
sq: Përgjithshëm Model Të Blerë Njësi

source: Category
es: Categoría
lv: Kategorijas
no: Kategori
sk: Kategória
sq: Kategoria

source: Companies
es: Empresas
lv: Uzņēmumi
no: Selskaper
sk: Firmy
sq: Kompanitë

source: Code
es: Código
lv: Kods
no: Kode
sk: Kód
sq: Kodi

source: Description
es: Descripción
lv: Apraksts
no: Beskrivelse
sk: Popis
sq: Përshkrimi

source: Channels
es: Canales
lv: Kanāli
no: Tv
sk: Kanály
sq: Kanalet

source: Segments
es: Los segmentos
lv: Segmenti
no: Segmenter
sk: Segmenty
sq: Segmente të

source: Areas
es: Áreas
lv: Jomas,
no: Områder
sk: Oblasti
sq: Zonat

source: Regions
es: Las regiones
lv: Reģionos
no: Regioner
sk: Regióny
sq: Rajonet

source: General Model Categories Purchase Chanel
es: Modelo General De Las Categorías De Compra Chanel
lv: Vispārējā Modeļa Kategorijas Iegādāties Chanel
no: Generelle Modellen Kategorier Kjøpe Chanel
sk: Všeobecný Model Kategórie Nákup Chanel
sq: Përgjithshëm Model Kategori Të Blerë Chanel

source: General Model Purchase Channels
es: Modelo General De Compra De Canales
lv: Vispārējā Modeļa Iegādi Kanāli
no: Generelle Modellen Kjøpe Tv
sk: Všeobecný Model Nákup Kanálov
sq: Përgjithshëm Model Të Blerë Kanalet

source: General Model Categories Purchase Segment
es: Modelo General De Las Categorías De Compra Del Segmento
lv: Vispārējā Modeļa Kategorijas Iegādāties Segmentā
no: Generelle Modellen Kategorier Kjøpet Segment
sk: Všeobecný Model Kategórie Nákup Segment
sq: Përgjithshëm Model Kategori Të Blerë Segment

source: General Model Purchase Segments
es: Modelo General De Compra De Los Segmentos
lv: Vispārējā Modeļa Iegādi Segmentiem
no: Generelle Modellen Kjøpet Segmenter
sk: Všeobecný Model Nákup Segmenty
sq: Përgjithshëm Model Të Blerë Segmente Të

source: General Model Categories Purchase Area
es: Modelo General De Las Categorías De Compra De La Zona
lv: Vispārējā Modeļa Kategorijas Iegādāties Jomā
no: Generelle Modellen Kategorier Kjøpet Området
sk: Všeobecný Model Kategórie Nákup Oblasti
sq: Përgjithshëm Model Kategori Të Blerë Zonë

source: General Model Purchase Areas
es: Modelo General Para La Compra De Áreas
lv: Vispārējā Modeļa Iegādi Jomās
no: Generelle Modellen Kjøpet Områder
sk: Všeobecný Model Nákup Oblastiach
sq: Përgjithshëm Model Të Blini Fusha Të

source: General Model Categories Purchase Region
es: Modelo General De Las Categorías De Compra Región
lv: Vispārējā Modeļa Kategorijas Iegādāties Reģionā
no: Generelle Modellen Kategorier Kjøpet Regionen
sk: Všeobecný Model Kategórie Nákup Kraj
sq: Përgjithshëm Model Kategori Të Blerë Rajon

source: REgions
es: Las regiones
lv: Reģionos
no: Regioner
sk: Regióny
sq: Rajonet

source: General Model Purchase Regions
es: Modelo General De Compra Regiones
lv: Vispārējā Modeļa Iegādei Reģionos
no: Generelle Modellen Kjøpet Regioner
sk: Všeobecný Model Nákup Regiónov
sq: Përgjithshëm Model Të Blerë Regjione

source: General Model Categories Purchase Division
es: Modelo General De Las Categorías De La Compra De La División De
lv: Vispārējā Modeļa Kategorijas Iegādāties Rajons
no: Generelle Modellen Kategorier Kjøpet Divisjon
sk: Všeobecný Model Kategórie Nákup Divízia
sq: Përgjithshëm Model Kategori Blerjen E Divizionit Të

source: Divisions
es: Divisiones
lv: Nodaļas
no: Avdelinger
sk: Rozdelenie
sq: Ndarjet

source: General Model Purchase Divisions
es: Modelo General De Compra De Las Divisiones De
lv: Vispārējā Modeļa Iegādi Nodaļas
no: Generelle Modellen Kjøpet Divisjoner
sk: Všeobecný Model Nákup Divízie
sq: Përgjithshëm Model Të Blerë Ndarje

source: SubDivisions
es: Subdivisiones
lv: Apakšrajons
no: Undergrupper
sk: Pododdelenia
sq: Nënndarjet

source: General Model Categories Purchase Subdivision
es: Modelo General De Las Categorías De Compra De La Subdivisión
lv: Vispārējā Modeļa Kategorijas Iegādāties Apakšrajons
no: Generelle Modellen Kategorier Kjøpe En Underinndeling
sk: Všeobecný Model Kategórie Nákup Delenie
sq: Përgjithshëm Model Kategori Të Blerë Nën-Ndarja

source: Orders
es: Los pedidos
lv: Pasūtījumi
no: Bestillinger
sk: Objednávky
sq: Urdhrat

source: General Model Purchase Subdivisions
es: Modelo General De Compra Subdivisiones
lv: Vispārējā Modeļa Iegādi Apakšnodaļas
no: Generelle Modellen Kjøpet Undergrupper
sk: Všeobecný Model Nákup Pododdelenia
sq: Përgjithshëm Model Të Blerë Nënndarjet

source: General Model Purchase Unit Of Channel Assigment
es: Modelo General De Compra De La Unidad De Asignación De Canal
lv: Vispārējā Modeļa Iegādi Vienību Kanāls Assigment
no: Generelle Modellen Kjøpet Enhet Av Kanal Assigment
sk: Všeobecný Model Nákup Jednotka Kanál Assigment
sq: Përgjithshëm Model Të Blerë Njësi Channel Assigment

source: Unit
es: Unidad
lv: Vienības
no: Enhet
sk: Jednotka
sq: Njësia

source: Channel
es: Canal
lv: Kanāls
no: Kanal
sk: Kanál

source: General Model Purchase Unit Of Segment Assigment
es: Modelo General Unidad De Compra Del Segmento De Asignación
lv: Vispārējā Modeļa Iegādi Vienības Segmenta Assigment
no: Generelle Modellen Kjøpet Enhet Av Segmentet Assigment
sk: Všeobecný Model Nákup Jednotka Segment Assigment
sq: Përgjithshëm Model Të Blerë Njësi Të Segment Assigment

source: Segment
es: Segmento
lv: Segmentu
no: Segmentet
sq: Segmenti

source: General Model Purchase Unit Of Area Assigment
es: Modelo General De Compra De La Unidad De Área De Asignación
lv: Vispārējā Modeli Iegādāties Platības Vienību Assigment
no: Generelle Modellen Kjøpet Enhet Av Området Assigment
sk: Všeobecný Model Nákup Jednotku Plochy Assigment
sq: Përgjithshëm Model I Blerjes Për Njësi Të Sipërfaqes Assigment

source: Area
es: Área de
lv: Platība
no: Område
sk: Oblasť
sq: Zonë

source: General Model Purchase Unit Of Region Assigment
es: General Modelo De La Unidad De Compra De La Región De Asignación
lv: Vispārējā Modeļa Iegādi Vienību Reģiona Assigment
no: Generelle Modellen Kjøpet Enhet Av Regionen Assigment
sk: Všeobecný Model Nákup Jednotka Región Assigment
sq: Përgjithshëm Model Të Blerë Njësi Të Rajonit Assigment

source: Region
es: Región
lv: Reģions
no: Regionen
sk: Región
sq: Rajon

source: General Model Purchase Division Of Subdivision Assigment
es: Modelo General De La Compra De La División De Subdivisión De La Tarea
lv: Vispārējā Modeļa Iegādi Rajons Sadalījuma Assigment
no: Generelle Modellen Kjøpet Divisjon Av Underavdeling Assigment
sk: Všeobecný Model Nákup Rozdelenia Rozdelenia Assigment
sq: Përgjithshëm Model Të Blerë Ndarjen E Nën-Ndarja Assigment

source: Division
es: División
lv: Rajons
no: Divisjon
sk: Úsek
sq: Ndarja

source: Subdivision
es: La subdivisión
lv: Apakšrajons
no: Inndeling
sk: Delenie
sq: Nën-ndarja

source: General Model Purchase Market
es: Modelo General De Compra Del Mercado
lv: Vispārējā Modeļa Iegādes Tirgus
no: Generelle Modellen Kjøpet Markedet
sk: Všeobecný Model Nákup Trhu
sq: Përgjithshëm Model Të Blerë Tregut

source: General Model Purchase Teams
es: Modelo General De Compra De Equipos
lv: Vispārējā Modeļa Iegādes Komandas
no: Generelle Modellen Kjøpet Lag
sk: Všeobecný Model Nákup Tímov
sq: Përgjithshëm Model Të Blerë Ekipet

source: General SRM Route
es: General SRM Ruta
lv: Vispārīgi SRM Maršrutu
no: Generelle SRM Rute
sk: Všeobecné SRM Trasy
sq: Përgjithshme SRM Rrugë

source: Route
es: Ruta
lv: Maršruts
no: Rute
sk: Trasa
sq: Rruga

source: Items
es: Elementos
lv: Priekšmeti
no: Elementer
sk: Položky
sq: Artikuj

source: General SRM Route Items
es: General SRM Ruta Elementos
lv: Vispārīgi SRM Maršrutu Priekšmeti
no: Generelle SRM Ruten Elementer
sk: Všeobecné SRM Trasy Položiek
sq: Përgjithshme SRM Rrugë Artikuj

source: Sequence
es: Secuencia
lv: Secība
no: Rekkefølge
sk: Postupnosť
sq: Rend

source: SRM object type
es: SRM tipo de objeto
lv: SRM objekta tips
no: SRM objekttype
sk: SRM typ objektu
sq: SRM objekt lloji

source: Demand
es: La demanda
lv: Pieprasījums
no: Etterspørsel
sk: Dopyt
sq: Kërkesa

source: Plan
es: Plan de
lv: Plāns
sk: Plán
sq: Plani

source: General Model Category SRM Demand
es: Modelo General de la Categoría SRM Demanda
lv: Vispārējā Modeļa Kategorijas SRM Pieprasījuma
no: Generelle Modellen Kategori SRM Etterspørsel
sk: Všeobecný Model Kategórie SRM Dopyt
sq: Përgjithshëm Model Kategori SRM Kërkesës

source: Demands
es: Demandas
lv: Prasības
no: Krav
sk: Požiadavky
sq: Kërkesat

source: General Model Category SRM Part
es: Modelo General de la Categoría SRM Parte
lv: Vispārējā Modeļa Kategorijas SRM Daļa
no: Generelle Modellen Kategori SRM Del
sk: Všeobecný Model Kategórie SRM Časť
sq: Përgjithshëm Model Kategori SRM Pjesë

source: Parts
es: Partes
lv: Detaļas
no: Deler
sk: Časti
sq: Pjesët

source: General Model Category SRM Plan
es: Modelo General de la Categoría SRM Plan de
lv: Vispārējā Modeļa Kategorijas SRM Plāns
no: Generelle Modellen Kategori SRM Plan
sk: Všeobecný Model Kategórie SRM Plán
sq: Përgjithshëm Model Kategori SRM Plan

source: Plans
es: Los planes de
lv: Plāni
no: Planer
sk: Plány
sq: Planet

source: General Model Category SRM Request
es: Modelo General de la Categoría SRM Solicitud
lv: Vispārējā Modeļa Kategorijas SRM Pieprasījuma
no: Generelle Modellen Kategori SRM Forespørsel
sk: Všeobecný Model Kategórie SRM Vyžiadanie
sq: Përgjithshëm Model Kategori SRM Kërkesë

source: Requests
es: Las solicitudes de
lv: Pieprasījumi
no: Forespørsler
sk: Požiadavky
sq: Kërkesat

source: General Model Category SRM Response
es: Modelo General de la Categoría SRM Respuesta
lv: Vispārējā Modeļa Kategorijas SRM Atbildes
no: Generelle Modellen Kategori SRM Svar
sk: Všeobecný Model Kategórie SRM Odpoveď
sq: Përgjithshëm Model Kategori SRM Përgjigje

source: Responses
es: Respuestas
lv: Atbildes
no: Svar
sk: Odpovede
sq: Përgjigjet

source: General Model Category SRM RFX
es: Modelo General de la Categoría SRM RFX
lv: Vispārējā Modeļa Kategorijas SRM RFX
no: Generelle Modellen Kategori SRM RFX
sk: Všeobecný Model Kategórie SRM RFX
sq: Përgjithshëm Model Kategori SRM RFX

source: General Model Category SRM Auction
es: Modelo General de la Categoría SRM Subasta
lv: Vispārējā Modeļa Kategorijas SRM Izsoles
no: Generelle Modellen Kategori SRM Auksjon
sk: Všeobecný Model Kategórie SRM Aukcie
sq: Përgjithshëm Model Kategori SRM Ankand

source: Auctions
es: Subastas
lv: Izsolēs
no: Auksjoner
sk: Aukcie
sq: Ankandet

source: General Model Category SRM Offer
es: Modelo General de la Categoría SRM Ofrecen
lv: Vispārējā Modeļa Kategorijas SRM Piedāvājums
no: Generelle Modellen Kategori SRM Tilbyr
sk: Všeobecný Model Kategórie SRM Ponuku
sq: Përgjithshëm Model Kategori SRM të Ofrojë

source: Offers
es: Ofrece
lv: Piedāvā
no: Tilbyr
sk: Ponúka
sq: Ofron

source: General Model Category SRM Evolution
es: Modelo General de la Categoría SRM Evolución
lv: Vispārējā Modeļa Kategorijas SRM Attīstība
no: Generelle Modellen Kategori SRM Evolusjon
sk: Všeobecný Model Kategórie SRM Vývoj
sq: Përgjithshëm Model Kategori SRM Evolucionin

source: Evolutions
es: Evolución
lv: Attīstības tendences
no: Videreutviklinger
sk: Vývoj

source: General Model Category SRM Decision
es: Modelo General de la Categoría SRM Decisión
lv: Vispārējā Modeļa Kategorijas SRM Lēmums
no: Generelle Modellen Kategori SRM Beslutning
sk: Všeobecný Model Kategórie SRM Rozhodnutie
sq: Përgjithshëm Model Kategori SRM Vendim

source: Decisions
es: Las decisiones
lv: Lēmumi
no: Beslutninger
sk: Rozhodnutia
sq: Vendimet

source: General Model Category SRM Contract
es: Modelo General de la Categoría SRM Contrato
lv: Vispārējā Modeļa Kategorijas SRM Līgumu
no: Generelle Modellen Kategori SRM Kontrakt
sk: Všeobecný Model Kategórie SRM Zmluvy
sq: Përgjithshëm Model Kategori SRM Kontratës

source: Contracts
es: Los contratos de
lv: Līgumi
no: Kontrakter
sk: Zmluvy
sq: Kontratat

source: General Model SRM Pricing Group Levels
es: General Modelo SRM Grupo de tarifas de los Niveles de
lv: Vispārējā Modeļa SRM Cenu Grupa Līmeņi
no: Generelle Modellen SRM Priser Gruppe Nivåer
sk: Všeobecný Model SRM Cenách Skupiny Úrovne
sq: Përgjithshëm Model SRM Çmimeve të Grupit Nivelet

source: General Model SRM Texts
es: General Modelo SRM Textos
lv: Vispārējā Modeļa SRM Teksti
no: Generelle Modellen SRM Tekster
sk: Všeobecný Model SRM Texty
sq: Përgjithshëm Model SRM Tekste

source: General Model Schema Of SRM Texts
es: General Modelo de Esquema De SRM Textos
lv: Vispārējā Modeļa Shēma SRM Teksti
no: Generelle Modellen Skjema For SRM Tekster
sk: Všeobecný Model Schémy SRM Texty
sq: Përgjithshëm Model Skemën E SRM Tekste

source: Usage
es: El uso de
lv: Izmantošana
no: Bruk
sk: Použitie
sq: Përdorimi

source: Header
es: Encabezado
lv: Galvenes
sk: Hlavičky

source: Item
es: Elemento
lv: Preci
no: Elementet
sk: Položka
sq: Pika

source: Both
es: Ambos
lv: Gan
no: Både
sk: Obe
sq: Të dyja

source: Texts
es: Textos
lv: Teksti
no: Tekster
sk: Texty
sq: Tekstet

source: General Model Items Of Schema SRM Texts
es: General de los Elementos del Modelo De Esquema de SRM Textos
lv: Vispārējā Modeļa vienības Shēma SRM Teksti
no: Generelle Modellen Elementer Av Skjema SRM Tekster
sk: Všeobecný Model Položky Schémy SRM Texty
sq: Përgjithshëm Model Artikujt E Skemave SRM Tekste

source: Schema
es: Esquema
lv: Shēma
no: Skjema
sk: Schémy
sq: Skema e

source: Text
es: Texto
lv: Teksts
no: Tekst
sq: Tekstin

source: Unknown
es: Desconocido
lv: Nav zināms
no: Ukjent
sk: Neznáma
sq: I panjohur

source: General SRM Deadlines
es: General SRM Plazos
lv: Vispārīgi SRM Termiņi
no: Generelle SRM Tidsfrister
sk: Všeobecné SRM Termínov
sq: Përgjithshme SRM Afatet

source: General Model Types SRM Demand
es: General de los Tipos de Modelo SRM Demanda
lv: Vispārējā Modeļa Veidu SRM Pieprasījuma
no: Generelle Modellen Typer SRM Etterspørsel
sk: Všeobecné Typy modelov SRM Dopyt
sq: Përgjithshëm Model Llojet SRM Kërkesës

source: Text Schema Of Head
es: Texto Del Esquema De Cabeza
lv: Teksta Shēma Vadītājs
no: Tekst Skjema For Hodet
sk: Text Schémy Hlavy
sq: Teksti Skemën E Kokës

source: Text Schema Of Item
es: Texto Del Esquema De Elemento
lv: Teksta Shēma Postenis
no: Tekst Skjema For Elementet
sk: Text Schémy Položky
sq: Teksti Skemën E Sendit

source: Roles
es: Funciones
lv: Lomās
no: Roller
sk: Úlohy
sq: Rolet

source: Deadlines
es: Los plazos
lv: Termiņi
no: Frister
sk: Termínov
sq: Afatet

source: General Model Role SRM Demand Types
es: General Modelo de Papel SRM Demanda de los Tipos de
lv: Vispārējā Modeļa Lomu SRM Pieprasījuma Veidi
no: Generelle Modellen Rolle SRM Etterspørsel Typer
sk: Všeobecný Model Úlohu SRM Typy Dopyt
sq: Përgjithshëm Model Rolin SRM Kërkesës Llojet

source: Type
es: Tipo de
lv: Veids
sk: Druh
sq: Lloji

source: Role
es: Papel
lv: Nozīme
no: Rolle
sk: Úloha
sq: Roli

source: Required
es: Se requiere
lv: Nepieciešams
no: Nødvendig
sk: Požadované
sq: Kërkohet

source: General Model Deadlines SRM Demand Types
es: Modelo General de los Plazos SRM Demanda de los Tipos de
lv: Vispārējā Modeļa Termiņi SRM Pieprasījuma Veidi
no: Generelle Modellen Frister SRM Etterspørsel Typer
sk: Všeobecný Model Termíny SRM Typy Dopyt
sq: Përgjithshëm Model Afatet SRM Kërkesës Llojet

source: Deadline
es: Fecha límite
lv: Termiņš
no: Frist
sk: Termín
sq: Afati

source: General Model SRM Demand Plates
es: General Modelo SRM Demanda de Placas
lv: Vispārējā Modeļa SRM Pieprasījuma Plāksnes
no: Generelle Modellen SRM Etterspørsel Plater
sk: Všeobecný Model SRM Dopyt Dosky
sq: Përgjithshëm Model SRM Kërkesës Fletët

source: Plate
es: Placa
sk: Doska
sq: Pjatë

source: General Model Type of SRM Deamnd Items
es: General Tipo de Modelo de SRM Deamnd Elementos
lv: Vispārējā Modeļa Tips SRM Deamnd Priekšmeti
no: Generelle Modellen Type SRM Deamnd Elementer
sk: Všeobecný Model Typ SRM Deamnd Položiek
sq: Përgjithshëm Model Lloji i SRM Deamnd Artikuj

source: Type Of Items
es: Tipo De Elementos
lv: Objektu Veidu
no: Type Elementer
sk: Typ Položky
sq: Lloji I Artikujve

source: General SRM Demand
es: General SRM Demanda
lv: Vispārīgi SRM Pieprasījuma
no: Generelle SRM Etterspørsel
sk: Všeobecné SRM Dopyt
sq: Përgjithshme SRM Kërkesës

source: Company
es: Empresa
lv: Uzņēmums
no: Selskapet
sk: Spoločnosť
sq: Kompania

source: Market
es: Mercado
lv: Tirgus
no: Markedet
sk: Na trhu
sq: Tregu

source: Team
es: Equipo
lv: Komanda
no: Teamet
sk: Tím
sq: Ekipi

source: Manager
es: El administrador de
lv: Vadītājs
sk: Manažér
sq: Menaxher

source: Origin
es: Origen
lv: Izcelsme
no: Opprinnelse
sk: Pôvod
sq: Origjina

source: Date Of Demand
es: Fecha De La Demanda
lv: Datums Pieprasījums
no: Dato For Etterspørsel
sk: Dátum Dopyt
sq: Data E Kërkesës

source: From Date Of Demand
es: A Partir De La Fecha De La Demanda
lv: No Dienas, Kad Pieprasījuma
no: Fra Dato For Etterspørsel
sk: Od Dátumu Dopyt
sq: Nga Data E Kërkesës

source: To Date Of Demand
es: A La Fecha De La Demanda
lv: Līdz Šim Pieprasījumam
no: Til Dato For Etterspørsel
sk: K Dátumu Dopyt
sq: Për Datën E Kërkesës

source: Partner
es: Socio
lv: Partneris
sq: Partneri

source: Amount
es: Cantidad
lv: Summa
no: Beløp
sk: Množstvo
sq: Sasia

source: VAT Amount
es: Importe de IVA
lv: PVN Summa
no: MVA-Beløp
sk: Výšku DPH
sq: Shuma e TVSH-së

source: Total Amount
es: Cantidad Total
lv: Kopējā Summa
no: Totalbeløpet
sk: Celková Suma
sq: Shuma Totale

source: Pricing
es: Precios
lv: Cenas
no: Priser
sk: Ceny
sq: Çmimi

source: Plates
es: Placas
lv: Plāksnes
no: Plater
sk: Dosky
sq: Fletët

source: Payments
es: Los pagos
lv: Maksājumi
no: Betaling
sk: Platby
sq: Pagesat

source: General Model SRM Demand Texts
es: General Modelo SRM Demanda de Textos
lv: Vispārējā Modeļa SRM Pieprasījuma Teksti
no: Generelle Modellen SRM Etterspørsel Tekster
sk: Všeobecný Model SRM Dopyt Texty
sq: Përgjithshëm Model SRM Kërkesës për Tekste

source: Text ID
es: Texto ID
lv: Teksta ID
no: Tekst-ID
sq: Teksti ID

source: Content
es: Contenido
lv: Saturs
no: Innhold
sk: Obsah
sq: Përmbajtja

source: General Model SRM Demand Roles
es: General Modelo SRM Demanda de Roles
lv: Vispārējā Modeļa SRM Pieprasījuma Lomas
no: Generelle Modellen SRM Etterspørsel Roller
sk: Všeobecný Model SRM Dopyt Úlohy
sq: Përgjithshëm Model SRM Kërkesës Rolet

source: General Model SRM Demand Output Plates
es: General Modelo SRM Demanda de la Salida de las Placas
lv: Vispārējā Modeļa SRM Pieprasījuma Izvades Plates
no: Generelle Modellen SRM Etterspørsel Utgang Plater
sk: Všeobecný Model SRM Dopyt Výstup Dosky
sq: Përgjithshëm Model SRM Kërkesa të Prodhimit të Fletëve

source: State
es: Estado
lv: Valsts
no: Staten
sk: Štát
sq: Shteti

source: Created
es: Creado
lv: Izveidots
no: Opprettet
sk: Vytvorené
sq: Krijuar

source: Printed
es: Impreso
lv: Iespiests
no: Skrevet ut
sk: Tlačené
sq: Shtypur

source: Warning
es: Advertencia
lv: Brīdinājums
no: Advarsel
sk: Upozornenie
sq: Paralajmërim

source: language
es: idioma
lv: valodas
no: språk
sk: jazyk
sq: gjuhë

source: Message Sending Method
es: Mensaje De Método De Envío
lv: Ziņu Sūtīšanas Metodi
no: Sending Av Melding Metode
sk: Odosielanie Správ Metóda
sq: Dërgimi I Mesazhit Metodë

source: Peridiocal Job Send
es: Peridiocal Trabajo Enviar
lv: Peridiocal Darbu Sūtīt
no: Peridiocal Jobb Sende
sk: Peridiocal Prácu Odoslať
sq: Peridiocal Punë Të Dërguar

source: Timing Job Send
es: Temporización De Trabajo Enviar
lv: Laika Darba Sūtīt
no: Timing Jobb Sende
sk: Načasovanie Práce Odoslať
sq: Koha Punë Të Dërguar

source: Self Output Send
es: Auto De Salida De Envío
lv: Self Izejas Sūtīt
no: Selv Sende Utgang
sk: Ja Výstup Odoslať
sq: Vetë Prodhimit Të Dërguar

source: Immediately Send
es: Enviar Inmediatamente
lv: Uzreiz Sūtīt
no: Umiddelbart Sender
sk: Okamžite Odoslať
sq: Menjëherë E Dërgon

source: Schedule
es: Horario
lv: Grafiks
no: Planen
sk: Harmonogram
sq: Orari

source: General SRM Demand Deadlines
es: General SRM Demanda de los Plazos
lv: Vispārīgi SRM Pieprasījuma Termiņi
no: Generelle SRM Etterspørsel Tidsfrister
sk: Všeobecné SRM Dopyt Termínov
sq: Përgjithshme SRM Kërkesës Afatet

source: Start
es: Inicio
lv: Sākt
sk: Štart

source: End
es: Final
lv: Beigas
no: Slutten
sk: Koniec
sq: Fund

source: General Model SRM Demand Pricing
es: General Modelo SRM Demanda de fijación de Precios
lv: Vispārējā Modeļa SRM Cenu Pieprasījumu
no: Generelle Modellen SRM Etterspørsel Priser
sk: Všeobecný Model SRM Dopyt Ceny
sq: Përgjithshëm Model SRM Kërkesën e Çmimeve

source: Level
es: Nivel
lv: Līmenis
no: Nivå
sk: Úroveň
sq: Niveli

source: Condition
es: Condición
lv: Stāvoklis
no: Tilstand
sk: Stav
sq: Kushti

source: From Level
es: Desde El Nivel
lv: No Līmenim
no: Fra Nivå
sk: Z Úrovne
sq: Nga Niveli

source: To Level
es: A Nivel
lv: Līmenis
no: Til Nivå
sk: Na Úrovni
sq: Në Nivelin

source: Group Level
es: A Nivel De Grupo
lv: Grupas Līmenī
no: Gruppe Nivå
sk: Úrovni Skupiny
sq: Grupi Nivelit Të

source: Currency
es: Moneda
lv: Valūta
no: Valuta
sk: Mena
sq: Monedha

source: General Model SRM Demand Payment Schedules
es: General Modelo SRM Demanda de los plazos de Pago
lv: Vispārējā Modeļa SRM Pieprasījuma Maksājumu Grafikiem,
no: Generelle Modellen SRM Kreve Betaling Tidsplaner
sk: Všeobecný Model SRM Dopyt Platobné kalendáre
sq: Përgjithshëm Model SRM kërkojë Pagesën Oraret

source: General SRM Demant Item
es: General SRM Demant Elemento
lv: Vispārīgi SRM Demant Postenis
no: Generelle SRM Demant Elementet
sk: Všeobecné SRM Demant Položky
sq: Përgjithshme SRM Demant Artikull

source: Product
es: Producto
lv: Produkts
no: Produkt
sk: Produkt
sq: Produkt

source: Quantity
es: Cantidad
lv: Daudzums
no: Antall
sk: Množstvo
sq: Sasia

source: UoM
es: Unidad de medida
sk: Mj

source: Price
es: Precio
lv: Cena
no: Pris
sk: Cena
sq: Çmimi

source: Unit Of Price
es: Unidad De Precio
lv: Vienības Cena
no: Enhet For Pris
sk: Jednotka Ceny
sq: Njësia E Çmimi

source: VAT Code
es: IVA Código
lv: PVN Kods
no: MVA-Kode
sk: DPH Kód
sq: TVSH-Kodi

source: Delivery Schedules
es: Los Plazos De Entrega
lv: Piegādes Grafiki
no: Levering Tidsplaner
sk: Dodávky Naplánuje
sq: Dorëzimi Oraret

source: General Model Demand Item Pricing
es: Modelo General De La Demanda De Los Precios De Los Artículos
lv: Vispārējā Modeļa Pieprasījuma Postenis Cenu
no: Generelle Modellen Etterspørsel Element Priser
sk: Všeobecný Model Dopytu Položka Ceny
sq: Përgjithshëm Model Kërkesës Pika E Çmimeve

source: Currency Of Price
es: Moneda De Precio
lv: Valūtas Cenu
no: Valuta Pris
sk: Meny Ceny
sq: Monedha E Çmimeve

source: General Model SRM Demand Item Texts
es: General Modelo SRM Demanda Elemento de Textos
lv: Vispārējā Modeļa SRM Pieprasījuma Postenis Teksti
no: Generelle Modellen SRM Etterspørsel Element Tekster
sk: Všeobecný Model SRM Dopyt Položky, Texty
sq: Përgjithshëm Model SRM Kërkesës Objekt Tekste

source: General SRM Demand Delivery Schedules
es: General SRM Demanda de los plazos de Entrega
lv: Vispārīgi SRM Pieprasījums Piegādes Grafiki
no: Generelle SRM Kreve Levering Tidsplaner
sk: Všeobecné SRM Dopyt Dodávky Naplánuje
sq: Përgjithshme SRM Kërkesa e Dorëzimit Oraret
