Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/*/i18n/*.po
Languages: mk, ru

source: Genaral Model Account Type
mk: Genaral Модел Тип На Сметка
ru: Общая Модель Тип Счета

source: Account Type
mk: Тип На Сметка
ru: Тип Счета

source: Bring Accounts Balance Forward
mk: Донесе Сметки Рамнотежа Напред
ru: Принести Счетах Вперед

source: Used in reports to know if we should consider journal items from the beginning of time instead of from the fiscal year only. Account types that should be reset to zero at each new fiscal year (like expenses, revenue..) should not have this option set.
mk: Се користат во извештаите да знам дали треба да се размисли весник предмети од почетокот на времето, наместо од фискалната година само. Сметка видови дека треба да биде ресетирана на нула во секоја нова фискална година (како трошоци, приходи..) не треба да ја имаат оваа опција сет.
ru: Используется в отчетах, чтобы знать, если мы должны учитывать в дневнике с начала времен, а не от всего финансового года. Типы счетов, которые должны быть сброшены в нуль при каждом новом финансовом году (например, расходы, доходы..) не должны иметь этот параметр.

source: Type
mk: Тип
ru: Тип

source: Regular
mk: Редовни
ru: Регулярные

source: Receivable
mk: Правно побарување
ru: Дебиторской задолженности

source: Payable
mk: Плаќа
ru: Оплачивается

source: Liquidity
mk: Ликвидност
ru: Ликвидность

source: The 'Internal Type' is used for features available on different types of accounts: liquidity type is for cash or bank accounts, payable/receivable is for vendor/customer accounts.
mk: На 'Внатрешна Тип" се користи за функции кои се достапни на различни вида на сметки: ликвидноста тип е за пари или банкарски сметки, по кредити/правно побарување е за добавувачот/клиент сметки.
ru: Внутренней тип используется для характеристики доступны на разных типах счетов: тип ликвидности за наличный расчет или по банковским счетам, кредиторской/дебиторской задолженности по счетам поставщиков/клиентов.

source: Note
mk: Забелешка
ru: Примечание

source: General Model Account Tag
mk: Општ Модел Сметка Ознака
ru: Генеральная Модель Теге Счета

source: Name
mk: Име
ru: Название

source: Applicability
mk: Применливоста
ru: Применяемость

source: Accounts
mk: Сметки
ru: Счетов

source: Taxes
mk: Даноци
ru: Налоги

source: Color Index
mk: Боја На Индекс
ru: Индекс Цвет

source: Inactive
mk: Неактивни
ru: Неактивные

source: Set active to false to hide the Account Tag without removing it.
mk: Поставете активно да се лажни да се скрие Сметка Ознака без отстранување на тоа.
ru: Комплект Active в false, чтобы скрыть тег учетную запись, не удаляя ее.

source: Genaral Model Account
mk: Genaral Модел Сметка
ru: Общая Модель Счет

source: Account Currency
mk: Сметка Валута
ru: Валютный Счет

source: Forces all moves for this account to have this account currency.
mk: Силите сите потези за оваа сметка за да ја имаат оваа сметка валута.
ru: Сил все ходы на этот счет, чтобы иметь эту валюту счета.

source: Code
mk: Кодот
ru: Код

source: Deprecated
mk: Заостанато
ru: Осуждаемый

source: Account Type is used for information purpose, to generate country-specific legal reports, and set the rules to close a fiscal year and generate opening entries.
mk: Тип на опис се користи за информации цел, да се генерираат земја-специфични правни извештаи, и да поставите правила за да се затвори една фискална година и да генерираат отворање на календарот.
ru: Тип счета используется для информационных целей, для создания конкретной стране правовых актов, а также настроить правила для закрытия финансового года и произвести записи открытия.

source: Internal Type
mk: Внатрешни Тип
ru: Внутренний Тип

source: User
mk: Корисникот
ru: Пользователь

source: Latest Invoices & Payments Matching Date
mk: Најновите Фактури И Плаќања Појавување На Денот
ru: Последний Счета-Фактуры И Соответствующие Платежи

source: Last time the invoices & payments matching was performed on this account. It is set either if there's not at least an unreconciled debit and an unreconciled credit Or if you click the "Done" button.
mk: Последен пат на фактури & плаќања појавување беше изведена на оваа сметка. Тоа е да поставите или ако нема барем една unreconciled дебитна и unreconciled кредитна Или ако кликнете на "Готово" копчето.
ru: Последний раз счета-фактуры и соответствующие платежи были выполнены на этот счет. Он устанавливается либо если нет хотя бы невыверенные дебетовые и невыверенные кредит или если вы нажмете кнопку "Готово".

source: Allow Reconciliation
mk: Овозможи Помирување
ru: Разрешить Примирение

source: Check this box if this account allows invoices & payments matching of journal items.
mk: Проверете го ова поле ако оваа сметка им овозможува на фактури & плаќања појавување на списанието предмети.
ru: Установите этот флажок, если эта учетная запись позволяет-фактур и платежей сверка в дневнике.

source: Default Taxes
mk: Стандардно Даноци
ru: Налоги По Умолчанию

source: Internal Notes
mk: Внатрешни Белешки
ru: Внутренние Примечания

source: Company
mk: Компанија
ru: Компания

source: Tags
mk: Тагови
ru: Теги

source: Group
mk: Група
ru: Группа

source: Opening debit
mk: Отворање дебитна
ru: Открытие дебетовой

source: Opening debit value for this account.
mk: Отворање дебитна вредност за оваа сметка.
ru: Открытие дебетовой значение для этой учетной записи.

source: Opening credit
mk: Отварање на кредит
ru: Открытие кредитной

source: Opening credit value for this account.
mk: Отворање кредитна вредност за оваа сметка.
ru: Открытие стоимость кредита для этой учетной записи.

source: Genaral Model Accounts Group
mk: Genaral Модел Сметки Група
ru: Общая Модель Счетах Группы

source: name
mk: име
ru: название

source: Code Prefix
mk: Код На Податоци
ru: Префикс Кода

source: Parent
mk: Родител
ru: Родитель

source: Childs
mk: Детето
ru: Ребенка

source: General Model Accounts Journal
mk: Општ Модел Сметки Весник
ru: Генеральная Модель Журнала Учетных Записей

source: Journal Name
mk: Весник Име
ru: Название Журнала

source: Short Code
mk: Краток Код
ru: Короткий Код

source: The journal entries of this journal will be named using this prefix.
mk: На записи во дневникот на ова списание ќе биде именуван за користење на овој префикс.
ru: Записи в журнале этот журнал будет называться используя этот префикс.

source: Set active to false to hide the Journal without removing it.
mk: Поставете активно да се лажни да се скрие Списанието без отстранување на тоа.
ru: Комплект Active в false, чтобы скрыть журнал без его удаления.

source: Sale
mk: Продажба
ru: Продажа

source: Purchase
mk: Купување
ru: Купить

source: Cash
mk: Пари
ru: Наличными

source: Bank
mk: Банката
ru: Банк

source: Miscellaneous
mk: Разно
ru: Разное

source: Select 'Sale' for customer invoices journals. Select 'Purchase' for vendor bills journals. Select 'Cash' or 'Bank' for journals that are used in customer or vendor payments. Select 'General' for miscellaneous operations journals.
mk: Изберете "за Продажба" за клиентите фактури списанија. Изберете 'Купување' за добавувачот записи списанија. Изберете "Пари" или "Банка" за списанија кои се користат во клиент или добавувач на плаќања. Изберете "Општи" за разни операции списанија.
ru: Выберите "распродажа" для счетов-фактур заказчик журналов. Выберите "покупка" на счета поставщиков журналов. Выберите "наличными" или "банк" для журналов, которые используются в платежей клиентов или поставщиков. Выберите "Общие" для прочих операций журналов.

source: Account Types Allowed
mk: Сметка Видови Дозволено
ru: Типы Счетов Допускается

source: Accounts Allowed
mk: Сметки Дозволено
ru: Счетов Допускается

source: Default Credit Account
mk: Стандардните Кредитни Сметка
ru: Кредит Счета По Умолчанию

source: It acts as a default account for credit amount
mk: Тоа делува како стандардна сметка за износ на кредит
ru: Он выступает в качестве учетной записи по умолчанию для суммы кредита

source: Default Debit Account
mk: Стандардно Дебитна Сметка
ru: Дебет Счета По Умолчанию

source: It acts as a default account for debit amount
mk: Тоа делува како стандардна сметка за дебитна износ
ru: Он выступает в качестве учетной записи по умолчанию для суммы дебетовых

source: Allow Cancelling Entries
mk: Овозможи Поништување Записи
ru: Позволяют Отменить Записи

source: Check this box if you want to allow the cancellation the entries related to this journal or of the invoice related to this journal
mk: Проверете го ова поле ако сакате да го дозволите за откажување на внесовите поврзани со ова списание или на фактура во врска со ова списание
ru: Установите этот флажок, если вы хотите разрешить аннулирование записей, связанных с этим журналом или счета-фактуры, относящиеся к этому журналу

source: Group Invoice Lines
mk: Група Фактура Линии
ru: Группы Строк Накладной

source: If this box is checked, the system will try to group the accounting lines when generating them from invoices.
mk: Ако ова поле е обележано, системот ќе се обиде да го група на сметководствени линии кога генерирање од нив фактури.
ru: Если установлен этот флажок, система будет пытаться группировать бухгалтерского учета при формировании их из счета-фактуры.

source: Sequence
mk: Секвенца
ru: Последовательность

source: Used to order Journals in the dashboard view
mk: Се користи за цел Списанија во табла видите
ru: Используется для заказа журналов в представлении приборной панели

source: Next Number
mk: Следниот Број
ru: Следующий Номер

source: The next sequence number will be used for the next invoice.
mk: Следниот реден број ќе се користи за следната сметка.
ru: Следующий порядковый номер будет использоваться для следующей накладной.

source: Credit Notes: Next Number
mk: Кредитна Белешки: Следниот Број
ru: Кредитные Ноты: Следующий Номер

source: The next sequence number will be used for the next credit note.
mk: Следниот реден број ќе се користат за следните кредитна белешка.
ru: Следующий порядковый номер будет использоваться для следующей кредит-ноты.

source: Currency
mk: Валута
ru: Валюта

source: The currency used to enter statement
mk: На валута која се користи за да внесете изјава
ru: Валюта, используемая для ввода заявления

source: Company related to this journal
mk: Компанијата во врска со ова списание
ru: Компании, связанные с этот журнал

source: Dedicated Credit Note Sequence
mk: Посветен Кредитна Белешка Секвенца
ru: Выделенные Последовательности По Кредит-Ноте

source: Check this box if you don't want to share the same sequence for invoices and credit notes made from this journal
mk: Проверете го ова поле ако не сакате да споделување на истиот редослед за фактури и кредитна белешки направени од ова списание
ru: Установите этот флажок, если вы не хотите делиться той же последовательности для счета-фактуры и кредитные ноты из этого журнала

source: Debit Methods
mk: Дебитна Методи
ru: Методы Дебетовой

source: Payment Methods
mk: Методи За Плаќање
ru: Способы Оплаты

source: At least one inbound
mk: Барем еден влезни
ru: По крайней мере один входящий

source: At least one outbound
mk: Најмалку еден надворешен
ru: По крайней мере один исходящий

source: Profit Account
mk: Профит На Сметка
ru: Счет Прибыли

source: Used to register a profit when the ending balance of a cash register differs from what the system computes
mk: Користи да се регистрирате профит, кога завршува биланс на каса се разликува од она што системот ја пресметува
ru: Используется для регистрации прибыль, если конечное сальдо кассового аппарата отличается от того, что система вычисляет

source: Loss Account
mk: Загуба Сметка
ru: Убытках

source: Used to register a loss when the ending balance of a cash register differs from what the system computes
mk: Користи да се регистрирате загуба кога завршува биланс на каса се разликува од она што системот ја пресметува
ru: Используется для регистрации потери, когда конечное сальдо кассового аппарата отличается от того, что система вычисляет

source: Belong to the user's current company
mk: Припаѓаат на корисникот тековна компанија
ru: Относятся к текущим пользователем компанию

source: Bank Feeds
mk: Банката Гасови
ru: Банка Для

source: Undefined Yet
mk: Уште Недефинирани
ru: Не Определено Еще

source: Record Manually
mk: Рекорд Рачно
ru: Запись Вручную

source: Bank ACC number
mk: Банката АКК број
ru: Количество банковский СЧ

source: General Model Account Tax Group
mk: Општ Модел Сметка На Даночните Група
ru: Общие Модельной Группы Счетов

source: General Model Accounts Tax
mk: Општ Модел Сметки Данок
ru: Общей Модели Налогового Учета

source: Tax Name
mk: Данок Име
ru: Наименование Налога

source: Tax Scope
mk: Данок На Опсегот
ru: Объем Налоговых

source: Sales
mk: Продажба
ru: Продажи

source: Purchases
mk: Купува
ru: Покупки

source: None
mk: Никој
ru: Нет

source: Determines where the tax is selectable. Note : 'None' means a tax can't be used by itself, however it can still be used in a group.
mk: Одредува каде данокот е избор. Забелешка : 'Ниедно' значи данок не може да се користи само од себе, сепак тоа се уште може да се користи во група.
ru: Определяет, где налог выбрать. Примечание: "нет" означает, что налог не может быть использован сам по себе, однако он все еще может быть использован в группе.

source: Tax adjustment
mk: Данок на вредноста
ru: Корректировка налога

source: Set this field to true if this tax can be used in the tax adjustment wizard, used to manually fill some data in the tax declaration
mk: Постави ова поле да точно, ако овој данок може да се користи во даночната волшебникот за прилагодување, што се користи за рачно да ја пополните некои податоци во даночната декларација
ru: Установите в этом поле значение true, если данный налог может быть использован в мастер налоговое регулирование, используется, чтобы вручную заполнить некоторые данные в налоговые декларации

source: Tax Computation
mk: Даночни Пресметки
ru: Расчет Налога

source: Group of Taxes
mk: Група на Даноци
ru: Группы налогов

source: Fixed
mk: Фиксен
ru: Исправлена

source: Percentage of Price
mk: Процент на Цена
ru: Процент цена

source: Percentage of Price Tax Included
mk: Процент на Цената Данок се Вклучени
ru: Процент налога в стоимость включено

source: Set active to false to hide the tax without removing it.
mk: Поставете активно да се лажни да се скрие данок без отстранување на тоа.
ru: Комплект Active в false, чтобы скрыть налога, не удаляя его.

source: Children Taxes
mk: Децата Даноци
ru: Дети, Налоги

source: unknown
mk: непознат
ru: неизвестно

source: The sequence field is used to define order in which the tax lines are applied.
mk: Редоследот поле се користи за да го дефинирате редоследот по кој ќе данок линии се применува.
ru: Поле последовательность используется для определения порядка, в котором применяются налоговые линий.

source: Amont
ru: Среди

source: Tax Account
mk: Даночна Сметка
ru: Налоговый Учет

source: Account that will be set on invoice tax lines for invoices. Leave empty to use the expense account.
mk: Сметка која ќе биде поставена на фактура данок линии за фактури. Оставете празно за да го користите трошок сметка.
ru: Счета, которые будут установлены для налоговых накладных, для счетов-фактур. Оставьте поле пустым, чтобы использовать расчетный счет.

source: Tax Account on Credit Notes
mk: Данок на Сметка на Кредит Белешки
ru: Налоговый учет кредит-нот

source: Account that will be set on invoice tax lines for credit notes. Leave empty to use the expense account.
mk: Сметка која ќе биде поставена на фактура данок кредитни линии за белешки. Оставете празно за да го користите трошок сметка.
ru: Счета, которые будут установлены для налоговых накладных для кредит-нот. Оставьте поле пустым, чтобы использовать расчетный счет.

source: Label on Invoices
mk: Етикета на Фактури
ru: Этикетка на накладные

source: Included in Price
mk: Вклучено во Цената
ru: Включен в цену

source: Check this if the price you use on the product and invoices includes this tax.
mk: Провери ова, ако цената ви употреба на производот и фактури вклучува овој данок.
ru: Проверьте это, если цена на продукт и счета-фактуры включает в себя этот налог.

source: Affect Base of Subsequent Taxes
mk: Влијае врз База на Следните Даноци
ru: Влияет на выбор последующих налогов

source: If set, taxes which are computed after this one will be computed based on the price tax included.
mk: Ако е поставен, се даноци кои се пресметува по ова ќе се пресметува врз основа на цената данок се вклучени.
ru: Если установлено, налогов, которые рассчитываются после этого будут рассчитаны на основе налогового цену включено.

source: Include in Analytic Cost
mk: Вклучуваат во Аналитичка Цена
ru: Включить в аналитический стоимости

source: If set, the amount computed by this tax will be assigned to the same analytic account as the invoice line (if any)
mk: Ако е поставено, на износот се пресметува со овој данок ќе биде доделен на иста аналитичка сметка како фактура линија (ако има)
ru: Если установлен, то сумма вычисляется этот налог будет отнесен к тому же аналитическом счете, а в строке счета-фактуры (при наличии)

source: Tax Group
mk: Данок Група
ru: Налоговая Группа

source: Hide Use Cash Basis Option
mk: Скриј Го Користите Кеш Основа Опција
ru: Скрыть Пользования Опцией Cash

source: Tax Due
mk: Данокот Се Должи
ru: Налога

source: Based on Invoice
mk: Врз основа на Фактура
ru: На основании счета

source: Based on Payment
mk: Врз основа на Плаќање
ru: На основе оплаты

source: Based on Invoice: the tax is due as soon as the invoice is validated. Based on Payment: the tax is due as soon as the payment of the invoice is received.
mk: Врз основа на Фактура: на данокот се должи штом фактура е валидирана. Врз основа на Плаќање: на данокот се должи штом плаќање на фактурата е примена.
ru: На основе счета-фактуры: налог, как только счет проверен. Исходя платежа: налог, как только оплата будет получена.

source: Tax Received Account
mk: Данок Добиле Сметка
ru: Налоговая Учетная Запись

source: Account used as counterpart for the journal entry, for taxes eligible based on payments.
mk: Сметка користи како колега, за списанието влез, за даноци се подобни врз основа на плаќања.
ru: Учетная запись, используемая в качестве аналога для бухгалтерской проводки, по налогам, право на платной основе.

source: General Model Accounts Reconcile
mk: Општ Модел Сметки Се Помират
ru: Генерал Модель Приходится Мирить

source: Button Label
mk: Копчето Етикета
ru: Надпись На Кнопке

source: Add a second line
mk: Додадете втора линија
ru: Добавьте вторую строку

source: Account
mk: Сметка
ru: Счета

source: Journal
mk: Весник
ru: Журнал

source: This field is ignored in a bank statement reconciliation.
mk: Ова поле е земен во банка изјава помирување.
ru: Это поле игнорируется в выверку банковской выписки.

source: Journal Item Label
mk: Весник Објект Етикетата
ru: Журнал Этикетка Товара

source: Amount Type
mk: Износот Тип
ru: Количество Тип

source: Percentage of balance
mk: Процент на рамнотежа
ru: Процент от баланса

source: Amount
mk: Количина
ru: Сумма

source: Fixed amount will count as a debit if it is negative, as a credit if it is positive.
mk: Фиксен износ ќе се смета како дебитна ако е негативен, како кредит, ако тоа е позитивно.
ru: Фиксированная сумма будет учитываться в качестве дебетовой, если он отрицательный, как кредит, если он положительный.

source: Tax
mk: Данок
ru: Налог

source: Second Account
mk: Втората Сметка
ru: Второй Аккаунт

source: Second Journal
mk: Вториот Весник
ru: Второй Журнал

source: Second Journal Item Label
mk: Вториот Весник Објект Етикетата
ru: Второй Журнал Этикетка Товара

source: Second Amount type
mk: Вториот тип Износ
ru: Второй тип суммы

source: Percentage of amount
mk: Процент од износот
ru: Процент от суммы

source: Second Amount
mk: Втората Износ
ru: Вторая Сумма

source: Second Tax
mk: Вториот Данок
ru: Второй Налог

source: Genaral Model Templates for Accounts
mk: Genaral Модел Шаблони за Сметки
ru: Общая шаблонов моделей для учетных записей

source: Forces all moves for this account to have this secondary currency.
mk: Силите сите потези за оваа сметка за да ја имаат оваа средно валута.
ru: Сил все ходы на этот счет, чтобы это вторичная валюта.

source: These types are defined according to your country. The type contains more information about the account and its specificities.
mk: Овие видови се дефинирани според вашата земја. Тип содржи повеќе информации за сметката и неговите специфичности.
ru: Эти типы определяются в соответствии с вашей стране. Этот тип содержит дополнительную информацию об учетной записи и ее особенности.

source: Allow Invoices & payments Matching
mk: Им овозможи на Фактури и плаќања Појавување
ru: Позвольте счета-фактуры и платежи, соответствующие

source: Check this option if you want the user to reconcile entries in this account.
mk: Изберете ја оваа опција ако сакате корисникот да се помират записи во овој профил.
ru: Отметьте эту опцию, если вы хотите, чтобы пользователь, чтобы примирить записи на этом счете.

source: Optional Create
mk: Факултативна Креирате
ru: Необязательно Создавать

source: If checked, the new chart of accounts will not contain this by default.
mk: Ако е означено, новата шема на сметки не содржат оваа стандардно.
ru: Если проверено, новый план счетов не содержат по умолчанию.

source: Chart Template
mk: Табела Дефиниција
ru: Шаблон Графика

source: This optional field allow you to link an account template to a specific chart template that may differ from the one its root parent belongs to. This allow you to define chart templates that extend another and complete it with few new accounts (You don't need to define the whole structure that is common to both several times).
mk: Овој изборен поле ви овозможи да водат сметка образец за одредена шема дефиниција дека може да се разликуваат од еден свој корен родител припаѓа. Ова ќе ви овозможи да се дефинира шема шаблони кои се проширува на друг и го заврши со неколку нови сметки (не треба да се дефинираат на целата структура која е заеднички за двете неколку пати).
ru: Это дополнительное поле позволяют связать шаблон счета на определенный шаблон диаграммы, который может отличаться от его корня родитель принадлежит. Это позволит вам определить шаблоны диаграмм, которые простираются еще и в него несколько новых счетов (вам не нужно, чтобы определить всю структуру, которая является общей для обоих несколько раз).

source: Account tag
mk: Сметка ознака
ru: Тег счета

source: Optional tags you may want to assign for custom reporting
mk: Факултативна ознаки може да сакате да го доделите за прилагодено известување
ru: Необязательные теги можно назначить для пользовательских отчетов

source: Genaral Model Templates for Account Chart
mk: Genaral Модел Шаблони за Сметка на Табелата
ru: Общая шаблонов моделей для записи диаграммы

source: Parent Chart Template
mk: Родител На Табелата Дефиниција
ru: Шаблон Родительской Диаграммы

source: # of Digits
mk: број на Цифри
ru: # цифр

source: No. of Digits to use for account code
mk: Нема. на Цифри се користи за сметка кодот
ru: Нет. цифр, используемых для записи кода

source: Can be Visible?
mk: Може да бидат Видливи?
ru: Может быть видно?

source: Set this to False if you don't want this template to be used actively in the wizard that generate Chart of Accounts from templates, this is useful when you want to generate accounts of this template only when loading its child template.
mk: Во собата до Погрешни ако не сакате овој шаблон треба да се користи поактивно во волшебник, кој генерира Табела на Сметки од шаблони, ова е корисно кога сакате да создадете сметки на оваа дефиниција, само кога вчитување на нејзиното дете дефиниција.
ru: Установите значение в false, если вы не хотите использовать этот шаблон, чтобы быть активно использованы в мастер создания план счетов на основе шаблонов, это полезно, когда вы хотите создать учетные записи из этого шаблона только при загрузке шаблона ребенка.
