Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/*/i18n/*.po
Languages: mk, ru

source: Use Anglo-Saxon accounting
mk: Користете Англо-Саксонските сметководство
ru: Используйте англо-саксонской бухгалтерии

source: Complete Set of Taxes
mk: Комплетен Сет на Даноци
ru: Полный набор налогов

source: This boolean helps you to choose if you want to propose to the user to encode the sale and purchase rates or choose from list of taxes. This last choice assumes that the set of tax defined on this template is complete
mk: Оваа логичка ви помага да изберете дали сакате да му предложи на корисникот за да го кодирај продажба и купување стапки или изберете од листата на даноците. Овој последен избор претпоставува дека сет на данок дефинирани на оваа дефиниција е завршена
ru: Этот логический поможет вам выбрать, если вы хотите предложить пользователю для кодирования продажи и цены покупки или выбрать из списка налогов. Этот последний выбор предполагает, что совокупность налогов, определенных на этот шаблон полный

source: Associated Account Templates
mk: Поврзани Шаблони Сметка
ru: Соответствующие Шаблоны Счета

source: Tax Template List
mk: Данок На Шаблони
ru: Список Налоговых Шаблона

source: List of all the taxes that have to be installed by the wizard
mk: Листа на сите даноци кои мора да бидат инсталирани од волшебник
ru: Список всех налогов, которые должны быть установлены с помощью мастера

source: Prefix of the bank accounts
mk: Префикс на банкарски сметки
ru: Префикс банковских счетов

source: Prefix of the main cash accounts
mk: Префикс на главната парични сметки
ru: Префикс основного счета денежных средств

source: Transfer Account
mk: Трансфер На Сметка
ru: Передача Аккаунта

source: Intermediary account used when moving money from a liquidity account to another
mk: Посредник сметка користи кога се движат пари од ликвидност сметка на друга
ru: Промежуточные счета, используемые при перемещении денег со счета денежных средств в другой

source: Gain Exchange Rate Account
mk: Се Здобијат Со Девизниот Курс Сметка
ru: Увеличение Обменного Курса Счете

source: Loss Exchange Rate Account
mk: Загуба На Девизниот Курс Сметка
ru: Обменный Курс Убытках

source: Receivable Account
mk: Правно Побарување Сметка
ru: Дебиторская Задолженность

source: Payable Account
mk: Плати Сметка
ru: Кредиторской Задолженности

source: Category of Expense Account
mk: Категорија на Трошок Сметка
ru: Категория расчетный счет

source: Category of Income Account
mk: Категорија на Приходи Сметка
ru: Категория учета доходов

source: Expense Account on Product Template
mk: Трошок Сметка на Производот Дефиниција
ru: Счет расходов на шаблоне продукта

source: Income Account on Product Template
mk: Приходи-Сметка на Производот Дефиниција
ru: Доход на счет шаблона продукта

source: Input Account for Stock Valuation
mk: Текст Сметка за Вреднување на Акции
ru: Ввод счета для оценки запасов

source: Output Account for Stock Valuation
mk: Излез Сметка за Вреднување на Акции
ru: Выходная счета для оценки запасов

source: Account Template for Stock Valuation
mk: Сметка Образец за Вреднување на Акции
ru: Шаблон счета для оценки запасов

source: General Model Templates for Taxes
mk: Општ Модел Шаблони за Даноци
ru: Общие шаблонов моделей для налогов

source: Tax Adjustment
mk: Данок На Вредноста
ru: Корректировка Налога

source: Active
mk: Активни
ru: Активный

source: Tax Account on Refunds
mk: Данок на Сметка на Наплата
ru: Налоговый учет на возмещение

source: Account that will be set on invoice tax lines for refunds. Leave empty to use the expense account.
mk: Сметка која ќе биде поставена на фактура данок линии за наплата. Оставете празно за да го користите трошок сметка.
ru: Счета, которые будут установлены для налоговых накладных на возврат. Оставьте поле пустым, чтобы использовать расчетный счет.

source: Display on Invoices
mk: Прикажување на Фактури
ru: Отображение на счетах-фактурах

source: Affect Subsequent Taxes
mk: Влијае На Следните Даноци
ru: Повлиять На Последующие Налоги

source: Analytic Cost
mk: Аналитичка Цена
ru: Аналитическая Стоимости

source: Account used as counterpart for the journal entry, for taxes exigible based on payments.
mk: Сметка користи како колега, за списанието влез, за даноци exigible врз основа на плаќања.
ru: Учетная запись, используемая в качестве аналога для бухгалтерской проводки, по налогам, подлежащей взысканию на основании платежей.

source: Genaral Model Template for Fiscal Position
mk: Genaral Модел Образец за Фискалната Позиција
ru: Общий шаблон модели для финансового положения

source: Fiscal Position Template
mk: Фискалната Позиција Дефиниција
ru: Финансовое Положение Шаблона

source: Account Mapping
mk: Сметка За Мапирање
ru: Сопоставление Учетных Записей

source: Tax Mapping
mk: Данок Мапирање
ru: Налог Отображение

source: Detect Automatically
mk: Детектира Автоматски
ru: Автоматическое Определение

source: Apply automatically this fiscal position.
mk: Автоматски важат оваа фискална позиција.
ru: Применить автоматически текущем финансовом положении.

source: VAT required
mk: ДДВ потребни
ru: НДС

source: Apply only if partner has a VAT number.
mk: Се применува само ако партнерот има ДДВ број.
ru: Применять, только если партнер имеет номер НДС.

source: Country
mk: Земја
ru: Страна

source: Apply only if delivery or invoicing country match.
mk: Се применува само ако испорака или фактурирање земја натпревар.
ru: Применять только при доставке или стране матч выставления счета.

source: Country Group
mk: Земјата Група
ru: Страны Группы

source: Apply only if delivery or invocing country match the group.
mk: Се применува само ако испорака или invocing земја натпревар групата.
ru: Применять только при доставке или стране invocing матч группы.

source: Federal States
mk: Федералните Држави
ru: Федеральное Государств

source: Zip Range From
mk: Zip Опсег Од
ru: Диапазон Zip Из

source: Zip Range To
mk: Zip Опсег За Да
ru: Диапазон Zip В

source: Genaral Model Template Tax Fiscal Position
mk: Genaral Модел Образец Данок Фискална Позиција
ru: Общая Модель Шаблона Финансового Положения Налог

source: Fiscal Position
mk: Фискалната Позиција
ru: Финансовое Положение

source: Tax Source
mk: Данок Извор
ru: Источник Налога

source: Replacement Tax
mk: Замена Данок
ru: Налоговые Замена

source: Genaral Model Template Account Fiscal Mapping
mk: Genaral Модел Образец Фискална Сметка За Мапирање
ru: Общая Модель Шаблона Фискального Сопоставление Учетных Записей

source: Fiscal Mapping
mk: Фискална Мапирање
ru: Финансовый Сопоставление

source: Account Source
mk: Сметка Извор
ru: Источник Счета

source: Account Destination
mk: Сметка Дестинација
ru: Назначение Счета

source: Genaral Model Reconcile Model Template
mk: Genaral Модел Се Помират Модел Дефиниција
ru: Общая Модель Согласования Типового Шаблона

source: Amount type
mk: Износот тип
ru: Количество тип

source: Genaral ModelPayment Methods
mk: Genaral ModelPayment Методи
ru: Общая ModelPayment Методы

source: Payment Type
mk: Плаќање Тип
ru: Тип Оплаты

source: Inbound
mk: Влезни
ru: Входящие

source: Outbound
mk: Датум на поаѓање
ru: Исходящие
