Repository: nchesnokov/gsrp9
Catalog: gsrp5service/components/registry/addons/oil2/i18n/*.po
Languages: ca, cs, de, es, tr

source: General Model Field Category
ca: Model General Categoria De Camp
cs: Obecné Model Pole Kategorie
de: General Modell Feld Kategorie
es: Modelo General De La Categoría Campo
tr: Genel Model Alan Kategori

source: Name
ca: Nom
cs: Jméno
es: Nombre
tr: Adı

source: Parent
ca: Pare
cs: Rodič
de: Eltern
es: Los padres
tr: Üst

source: Childs
ca: Nens

source: Fields
ca: Camps
cs: Pole
de: Felder
es: Campos
tr: Alanlar

source: Note
ca: Nota
cs: Poznámka
de: Hinweis
es: Nota
tr: Not

source: General Model Reservoir Category
ca: Model General De L'Embassament De Categoria
cs: Obecné Model Nádrže Kategorie
de: General Modell Stausee Kategorie
es: Modelo General Embalse De Categoría
tr: Genel Model Rezervuar Kategori

source: Reservoirs
ca: Embassaments
cs: Nádrže
de: Stauseen
es: Los embalses
tr: Rezervuarlar

source: General Model Platform Category
ca: Model General De La Plataforma Categoria
cs: Obecné Model Platformy Kategorie
de: General Modell Plattform Kategorie
es: Modelo General De La Plataforma De Categoría
tr: Genel Model Platform Kategori

source: Platforms
ca: Plataformes
cs: Platformy
de: Plattformen
es: Plataformas
tr: Platformlar

source: General Model Well Category
ca: Model General Ben Categoria
cs: Obecný Model No Kategorie
de: General Modell Gut Kategorie
es: Modelo General Bien Categoría
tr: Genel Modeli Kategori

source: Wells
ca: Pous
es: Los pozos

source: General Model Field
ca: Model General Camp
cs: Obecné Model Terénu
de: General Modell Field
es: Modelo General De Campo
tr: Genel Model Alan

source: Category
ca: Categoria
cs: Kategorie
de: Kategorie
es: Categoría
tr: Kategori

source: Product Type
ca: Tipus De Producte
cs: Typ Produktu
de: Produkt-Typ
es: Tipo De Producto
tr: Ürün Tipi

source: Oil
ca: Oli
cs: Olej
de: Ã–l
es: Aceite
tr: Petrol

source: Condensate
ca: Condensat de
cs: Kondenzátu
de: Kondensat
es: Condensado
tr: Yoğuşma

source: Plant NGLS
ca: Planta NGLS
cs: Rostlina NGL
de: Anlage NGLS
es: Planta de NGLS
tr: Bitki NGLS

source: Water
ca: Aigua
cs: Voda
de: Wasser
es: Agua
tr: Su

source: Sulfur
ca: Sofre
cs: Síra
de: Schwefel
es: Azufre
tr: Kükürt

source: Water Depth Unit
ca: Profunditat D'Aigua Unitat De
cs: Hloubka Vody Jednotka
de: Wasser Tiefe Einheit
es: Profundidad De Agua De La Unidad De
tr: Su Derinliğinin Birimi

source: Description
ca: Descripció
cs: Popis
de: Beschreibung
es: Descripción
tr: Açıklama

source: General Model Reservoir
ca: Model General De L'Embassament De
cs: Obecné Model Nádrže
de: General Modell Reservoir
es: Modelo General Embalse
tr: Genel Model Rezervuar

source: General Model Platform
ca: Model General De La Plataforma
cs: Obecné Model Platformy
de: General Modell Plattform
es: Modelo General De La Plataforma
tr: Genel Model Platform

source: Installation Date
ca: Instal·lació Data
cs: Datum Instalace
de: Installation Datum
es: Fecha De Instalación
tr: Yükleme Tarihi

source: First production date
ca: La primera data de producció
cs: První datum výroby
de: Erste Produktion Datum
es: Primera fecha de producción
tr: İlk üretim tarihi

source: Latitude number
ca: Latitud nombre
cs: Latitude číslo
de: Latitude-Reihe
es: Latitud número
tr: Enlem numarası

source: Latitude direction code
ca: Latitud direcció codi
cs: Kód směru šířky
de: Breitengrad Richtung code
es: La latitud de código de dirección
tr: Enlem yönünde kodu

source: General Model Well
ca: Model General Bé
cs: Obecný Model No
de: General Modell Gut
es: Modelo General Bien
tr: Genel Modeli

source: Natura Gas
cs: Natura Plynu
es: Gas Natura
tr: Natura Gaz

source: ID
tr: KİMLİĞİ
