Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/md/i18n/*.po
Languages: be, lt, mk, sl, sq

source: General Model Category Country
be: Агульная Мадэль Краіны Катэгорыі
lt: Bendrosios Modelio Kategorija Šalyje
mk: Општ Модел Категорија Земја
sl: Splošni Model Kategorija Državi
sq: Përgjithshëm Model Kategori Vendit

source: Name
be: Назва
lt: Pavadinimas
mk: Име
sl: Ime
sq: Emri

source: Parent
be: Бацька
lt: Tėvų
mk: Родител
sl: Matična
sq: Prindi

source: Childs
be: Дзіцяці
mk: Детето

source: Note
be: Заўвага
lt: Pastaba
mk: Забелешка
sl: Opomba
sq: Shënim

source: General Model Country Group
be: Генеральная Мадэль Групы Краін
lt: Bendrosios Modelio Šalies Grupėje
mk: Општ Модел Земја Група
sl: Splošni Model Države Skupine
sq: Përgjithshëm Model Vend Grup

source: Countries
be: Краіны
lt: Šalis
mk: Земји
sl: Države
sq: Vendet

source: General Model Country
be: Агульная Мадэль Краіны
lt: Bendrosios Modelio Šalį
mk: Општ Модел Земја
sl: Splošni Model Državi
sq: Përgjithshëm Model Të Vendit

source: Страны мира
be: Краіны свету

source: Short Name
be: Кароткае Імя
lt: Trumpas Pavadinimas
mk: Кратко Име
sl: Kratko Ime
sq: Emrin E Shkurtër

source: Code
be: Код
lt: Kodas
mk: Кодот
sl: Kodo
sq: Kodi

source: Alpha2
be: Альфа2

source: Group
be: Група
lt: Grupė
mk: Група
sl: Skupina
sq: Grupi i

source: States
be: Дзяржавы
lt: Narių
mk: Држави
sl: Članice
sq: Shtetet e

source: General Model Country States
be: Агульная Мадэль Краіны
lt: Bendrosios Modelio Šalį Narių
mk: Општ Модел Земја Држави
sl: Splošni Model Države Članice
sq: Përgjithshëm Model Vend Shtetet

source: Country
be: Краіна
lt: Šalis
mk: Земја
sl: Država
sq: Vend

source: State Name
be: Назва Дзяржавы
lt: Valstybės Pavadinimas
mk: Државата Име
sl: Članica Ime
sq: Shteti Emër

source: Administrative divisions of a country. E.g. Fed. State, Departement, Canton
be: Адміністрацыйнае дзяленне краіны. Е. Г. Фед. Дзяржаўны, Дэпартамент, Кантон
lt: Administracinių padalinių šalyje. E. g. Fed. Valstybės, Departamento, Canton
mk: Административни поделби на една земја. E. g. Банката на федерални резерви. Државата, Departement, Кантонот
sl: Upravne razdelitve države. E. g. Fed. Članica, Oddelek, Canton
sq: Ndarjet Administrative të një vendi. E. g. Fed. Shtetit, Departement, Kantoni

source: State Code
be: Код Стану
lt: Valstybinis Kodas
mk: Државата Кодот
sl: Članica Kodo
sq: Kodin E Shtetit

source: The state code.
be: Код стану.
lt: Valstybės kodas.
mk: Државата код.
sl: Državni kode.
sq: Kodin e shtetit.

source: General Model Category Language
be: Агульная Мадэль Моўнай Катэгорыі
lt: Bendrosios Modelio Kategorija Kalba
mk: Општ Модел Категорија Јазик
sl: Splošni Model Jezikovne Kategorije
sq: Përgjithshëm Model Kategori Gjuhë

source: General Model Language
be: Агульная Мадэль Мовы
lt: Bendrosios Modelio Kalba
mk: Општ Модел Јазик
sl: Splošni Model Jezika
sq: Përgjithshëm Model Gjuhë

source: Code ISO 639-1
be: Код ISO 639-1
lt: Kodas ISO 639-1
mk: Код ISO 639-1
sl: Kode ISO 639-1
sq: Kodi ISO 639-1

source: Code ISO 639-2T
be: Код ISO 639-2Т
lt: Kodas ISO 639-2T
mk: Код ISO 639-2T
sl: Kode ISO 639-2T
sq: Kodi ISO 639-2T

source: Code ISO 639-2B
be: Код ISO 639-2Б
lt: Kodas ISO 639-2B
mk: Код ISO 639-2B
sl: Kode ISO 639-2B
sq: Kodi ISO 639-2B

source: General Model Group Quantity
be: Мадэль Агульнай Колькасці Групы
lt: Bendrosios Modelio Grupė Kiekis
mk: Општ Модел Група Количина
sl: Splošni Model Skupine Količina
sq: Përgjithshëm Model Grup Sasia

source: Numerator
be: Лічнік
lt: Skaitiklis
mk: Деленикот
sl: Števec
sq: Numëruesi

source: General Model Quantity Unit of Measure
be: Генеральная Мадэль Колькасць адзінка вымярэння
lt: Bendrosios Modelio Kiekio matavimo Vienetas
mk: Општ Модел Количини Единица Мерка
sl: Splošni Model Količina Enota mere
sq: Përgjithshëm Model Sasia Njësia e Masës

source: Group Quantity
be: Колькасць Груп
lt: Grupė Kiekis
mk: Група Количина
sl: Skupina Količina
sq: Grupi Sasia

source: Meter
be: Метр
lt: Skaitiklis
mk: Метар
sq: Metër

source: Weight
be: Вага
lt: Svoris
mk: Тежина
sl: Teža
sq: Pesha

source: Tense
be: Напружаная
lt: Įtempta
mk: Напната
sl: Napeto
sq: Të tensionuara

source: Ampere
be: Ампер
lt: Amperas
sl: Amper

source: Kelvin
be: Кельвін
lt: Kelvino

source: Mole
be: Радзімка
lt: Kurmis
mk: Крт
sl: Mol
sq: Nishan

source: UoM
be: Еи

source: General Model Unit of Measure
be: Генеральная мадэль адзінка вымярэння
lt: Bendrosios Modelio matavimo Vienetas
mk: Општ Модел Единица Мерка
sl: Splošni Model Enota mere
sq: Përgjithshëm Model Njësia e Masës

source: Quantity
be: Колькасць
lt: Kiekis
mk: Количина
sl: Količina
sq: Sasia

source: ISO Code
be: Код ISO
lt: ISO Kodas
mk: ISO Кодот
sl: ISO Kodo
sq: ISO Kodi

source: Decimal places
be: Пасля коскі
lt: Skaičių po kablelio
mk: Децимални места
sl: Decimalna mesta

source: Rounding off
be: Акругленне
lt: Apvalinimo
mk: Заокружувањето
sl: Zaokroževanje off
sq: Arrestimi off

source: Extend Constant
be: Падоўжыць Пастаянная
lt: Išplėsti Nuolat
mk: Се Прошири Постојано
sl: Razširitev Stalno
sq: Të Zgjeruar Të Vazhdueshme

source: General Model Currency
be: Генеральная Мадэль Валюце
lt: Bendrosios Modelio Valiuta
mk: Општ Модел Валута
sl: Splošni Model Valuti
sq: Përgjithshëm Model Të Monedhës

source: Currency Rate
be: Курс Валют
lt: Valiutos Kursas
mk: Валута Го Оценувате
sl: Valuta Stopnja
sq: Kursit Të Monedhës

source: General Model Vat Code
be: Генеральная Мадэль Код ПДВ
lt: Bendrosios Modelio Pvm Kodas
mk: Општ Модел Ддв Кодот
sl: Splošni Model Ddv Kodo
sq: Modeli Të Përgjithshëm Të Tvsh-Së Kodit

source: Subtype VAT
be: Падтып ПДВ
lt: Potipio PVM
mk: Subtype ДДВ
sl: Podvrsta DDV
sq: Subtype TVSH-së

source: Include
be: Ўключаюць
lt: Įtraukti
mk: Вклучуваат
sl: Vključujejo
sq: Përfshijnë

source: Exclude
be: Выключыць
lt: Išskirti
mk: Исклучување
sl: Izključitev
sq: Të përjashtuar

source: None
be: Няма
lt: Nėra
mk: Никој
sl: Noben
sq: Asnjë

source: Percent
be: Працэнтаў
lt: Procentai
mk: Проценти
sl: Odstotek
sq: Për qind

source: Type VAT
be: Тып ПДВ
lt: Tipas PVM
mk: Тип ДДВ
sl: Vrsta DDV
sq: Lloji i TVSH-së

source: Sales
be: Продажу
lt: Pardavimai
mk: Продажба
sl: Prodaja
sq: Shitjet

source: General Model Excise Code
be: Генеральная Мадэль Акцызны Код
lt: Bendrojo Pavyzdžio Akcizo Kodas
mk: Општ Модел Акцизата Кодот
sl: Splošni Model Trošarine Kodo
sq: Përgjithshëm Model Të Akcizave

source: Subtype Excise
be: Падтып Падакцызных
lt: Potipio Akcizo
mk: Subtype Акцизата
sl: Podvrsta Trošarine
sq: Subtype Akcizës

source: Type Excise
be: Тып Акцызных
lt: Tipas Akcizo
mk: Тип На Акцизата
sl: Vrsta Trošarinskega
sq: Lloji I Akcizave

source: General Model Category Product
be: Генеральная Мадэль Катэгорыя Прадукту
lt: Bendrosios Modelio Kategorijos Produktu
mk: Општ Модел Категорија На Производ
sl: Splošni Model Kategorija Izdelka
sq: Përgjithshëm Model Kategori Të Produktit

source: General Model Group Of Type Items
be: Генеральная Мадэль Група Тып Элементаў
lt: Bendrosios Modelio Grupės Tipo Elementai
mk: Општ Модел Група На Тип Објекти
sl: Splošni Model Skupine Vrsto Predmetov
sq: Përgjithshëm Model Grup Të Llojit Të Artikujve

source: Description
be: Апісанне
lt: Aprašymas
mk: Опис
sl: Opis
sq: Përshkrimi

source: General Model Type Of Items
be: Агульныя Тып Мадэлі Элементаў
lt: Bendrosios Modelio Tipo Elementų
mk: Општ Модел Тип На Објекти
sl: Splošni Model Vrsto Predmetov,
sq: Përgjithshëm Model I Llojit Të Artikujve

source: Usage
be: Выкарыстанне
lt: Naudojimas
mk: Употреба
sl: Uporaba
sq: Përdorimi

source: All
be: Усе
lt: Visi
mk: Сите
sl: Vse
sq: Të gjitha

source: General Model Type Of Plates
be: Агульныя Тып Мадэль Талеркі
lt: Bendrosios Modelio Tipo Plokštės
mk: Општ Модел Тип На Плочи
sl: Splošni Model Tip Plošč
sq: Përgjithshëm Model Tip Të Fletëve

source: General Model Product Template
be: Генеральная Мадэль Прадукту Шаблон
lt: Bendrosios Modelio Gaminio Formą
mk: Општ Модел На Производ Дефиниција
sl: Splošnega Modela Izdelka Predlogo
sq: Përgjithshëm Model Produkt Template

source: Category
be: Катэгорыя
lt: Kategorijos
mk: Категорија
sl: Kategorija
sq: Kategoria

source: Type
be: Тып
lt: Tipas
mk: Тип
sl: Vrsta
sq: Lloji

source: Product
be: Прадукт
lt: Produktas
mk: Производот
sl: Izdelek
sq: Produkt

source: Service
be: Паслугі
lt: Paslauga
mk: Услуга
sl: Storitev
sq: Shërbimi

source: Work
be: Праца
lt: Darbas
mk: Работа
sl: Delo
sq: Puna

source: Consumable
be: Расходник
lt: Suvartojamas
mk: Потрошен
sl: Potrošni
sq: Konsumueshme

source: Products
be: Прадукты
lt: Produktai
mk: Производи
sl: Izdelki
sq: Produktet

source: General Model Product
be: Генеральная Мадэль Прадукту
lt: Bendrosios Modelio Gaminio
mk: Општ Модел За Производот
sl: Splošnega Modela Izdelka
sq: Përgjithshëm Model Produkt

source: Template
be: Шаблон
lt: Šablonas
mk: Дефиниција
sl: Predlogo

source: Unit Of Measure
be: Адзінка Вымярэння
lt: Matavimo Vienetas
mk: Единица Мерка
sl: Merska Enota
sq: Njësia E Masës

source: Group Of Type Items
be: Група Элементаў Тып
lt: Grupės " Tipo Elementai
mk: Група На Тип Објекти
sl: Skupina Vrsto Predmetov
sq: Grup Të Llojit Të Artikujve

source: Volume
be: Аб'ём
lt: Tomas
mk: Јачина
sl: Glasnost
sq: Vëllimi

source: Volume UoM
be: Еи Аб'ём
lt: Tomas UoM
mk: Волумен UoM
sl: Glasnost UoM
sq: Vëllimi UoM

source: Weight UoM
be: Еи Вага
lt: Svoris UoM
mk: Тежина UoM
sl: Teža UoM
sq: Pesha UoM

source: State
be: Дзяржава
lt: Narė
mk: Државната
sl: Stanje
sq: Shteti

source: Draft
be: Праект
lt: Projektas
mk: Нацрт
sl: Osnutek

source: Approved
be: Зацверджаны
lt: Patvirtinta
mk: Одобрени
sl: Odobreno
sq: Miratuar

source: In Process
be: У Працэсе
lt: Procesas
mk: Во Процесот
sl: V Procesu
sq: Në Proces

source: Closing
be: Закрыцце
lt: Uždaryti
mk: Затворање
sl: Zapiranje
sq: E mbylljes

source: Closed
be: Закрытыя
lt: Uždaryti
mk: Затворен
sl: Zaprto
sq: Mbyllur

source: Canceled
be: Адмянілі
lt: Atšaukti
mk: Откажани
sl: Odpovedan
sq: Anulua

source: QRCode
be: Дзмітрый

source: This field holds the image QRCode
be: Гэта поле ўтрымлівае малюнак QR-кода
lt: Šioje srityje turi vaizdo QRCode
mk: Ова поле ја држи сликата QRCode
sl: To polje ima sliko QRCode
sq: Kjo fushë mban imazhin QRCode

source: Photo
be: Фота
lt: Nuotrauka
mk: Фото
sl: Fotografija
sq: Foto

source: This field holds the image used as photo for the employee, limited to 1024x1024px.
be: Гэта поле ўтрымлівае малюнак, якое выкарыстоўваецца ў якасці фота для работніка, абмяжоўваючыся 1024x1024px.
lt: Šioje srityje turi nuotraukos naudojamos kaip foto darbuotojo, tik 1024x1024px.
mk: Ова поле ја држи сликата се користи како фотографија за работникот, ограничен на 1024x1024px.
sl: To polje vsebuje odtis, ki se uporablja kot fotografijo za zaposlenega, omejena na 1024x1024px.
sq: Kjo fushë mban imazhin e përdorur si foto për të punësuarit, të kufizuar për të 1024x1024px.

source: Medium-sized photo
be: Сярэднія цэны
lt: Vidutinio dydžio nuotrauką
mk: Средни фото
sl: Srednje velika fotografija
sq: Të mesme foto

source: Medium-sized photo of the employee. It is automatically resized as a 128x128px image, with aspect ratio preserved. Use this field in form views or some kanban views.
be: Сярэдняга памеру фатаграфіяй супрацоўніка. Ён аўтаматычна змяняецца ў якасці малюнка 128x128px, з суадносіны бакоў захоўваецца. Выкарыстоўвайце гэта поле ў прадстаўленне формы або некаторыя канбан выглядам.
lt: Vidutinio dydžio nuotrauką darbuotojų. Ji automatiškai pakeistos, kaip 128x128px vaizdas, su kraštinių santykis konservuoti. Naudokite šį lauką forma nuomonę ar kai kanban nuomonę.
mk: Средни фото на работникот. Тоа е автоматски променета како 128x128px слика со размер зачувани. Користете го ова поле во облик погледи или некои kanban ставови.
sl: Srednje velika fotografijo zaposlenega. To je samodejno spremeni velikost, kot 128x128px sliko, z razmerje ohranijo. Uporabite to polje v obliki mnenj ali nekaj kanban stališča.
sq: Të mesme foto të të punësuarit. Ajo është automatikisht ndryshohet si një 128x128px imazhin, me aspekt të ruajtura. Përdorni këtë fushë, në formën e pamjeve ose disa kanban pikëpamjet.

source: Small-sized photo
be: Малагабарытныя фота
lt: Nedidelio dydžio nuotrauką
mk: Мала големина на фотографија
sl: Mala foto
sq: Të vogla e të mesme foto

source: Small-sized photo of the product. It is automatically resized as a 64x64px image, with aspect ratio preserved. Use this field anywhere a small image is required.
be: Малагабарытныя цэны прадукту. Ён аўтаматычна змяняецца ў якасці малюнка 64x64px, з суадносіны бакоў захоўваецца. Выкарыстоўвайце гэта поле, дзе патрабуецца невялікае малюнак.
lt: Nedidelio dydžio nuotrauką produktas. Ji automatiškai pakeistos, kaip 64x64px vaizdas, su kraštinių santykis konservuoti. Naudoti šioje srityje, bet mažą atvaizdą reikia.
mk: Мала големина на фотографија на производот. Тоа е автоматски променета како 64x64px слика со размер зачувани. Користете го ова поле за никаде мала слика е потребно.
sl: Majhna-velika fotografija izdelka. To je samodejno spremeni velikost, kot 64x64px sliko, z razmerje ohranijo. Uporabite to polje kjerkoli majhna slika, je potrebno.
sq: Të vogla e të mesme foto të produktit. Ajo është automatikisht ndryshohet si një 64x64px imazhin, me aspekt të ruajtura. Përdorni këtë fushë kudo një imazh të vogël është e nevojshme.

source: Link
be: Спасылка
lt: Nuoroda
mk: Линк
sl: Povezava
sq: Lidhje

source: General Model Incoterms
be: Генеральная Мадэль Инкотермс
lt: Bendrosios Modelio Incoterms
mk: Општ Модел Инкотермс
sl: Splošni Model Incoterms
sq: Përgjithshëm Model Incoterms

source: Mode Of Transport
be: Від Транспарту
lt: Transportas
mk: Режимот На Транспорт
sl: Način Prevoza
sq: Mënyra E Transportit

source: All Mode Of Transport
be: Усе Віды Транспарту
lt: Visas Transportas
mk: Сите Режимот На Транспорт
sl: Vsi Načini Prevoza,
sq: Të Gjitha Mënyra E Transportit

source: Sea & Water Mode oF Transport
be: Рэжым мора і водных перавозак
lt: Jūros ir Vandens Transportas
mk: Море и Вода на Режимот на Транспорт
sl: Sea & Vode, Način Prevoza
sq: Deti & Ujit mënyra e Transportit

source: Departure
be: Ад'езд
lt: Išvykimas
mk: Поаѓање
sl: Odhod
sq: Nisja

source: Main Carriage Unpaid
be: Асноўная Перавозка Не Аплачана
lt: Pagrindinės Vežimo Nesumokėtos
mk: Главна Превоз Неплатени
sl: Glavni Prevoz Neplačane
sq: Kryesore E Transportit Të Papaguar

source: Main Carriage Paid
be: Асноўная Перавозка Аплачана
lt: Pagrindinės Vežimo Mokamas
mk: Главна Превоз Платени
sl: Glavni Prevoz Plačan
sq: Kryesore E Transportit Të Paguar

source: Arrival
be: Прыбыцце
lt: Atvykimas
mk: Пристигнување
sl: Prihod
sq: Mbërritja

source: Momemt Of Transition
be: Момемт Пераходу
lt: Momemt Perėjimo
mk: Momemt На Транзиција
sl: Momemt Prehoda
sq: Momemt E Tranzicionit

source: Seller
be: Прадавец
lt: Pardavėjas
mk: Продавачот
sl: Prodajalec
sq: Shitësi

source: Customs Of Seller
be: Мытны Прадаўца
lt: Muitinės Pardavėjas
mk: Царинските На Продавачот
sl: Carinski Prodajalca
sq: Dogana E Shitësit

source: Seller Shipping
be: Прадавец Дастаўка
lt: Pardavėjo Pristatymas
mk: Продавачот Превозот
sl: Prodajalec Dostava
sq: Shitësi Anijeve

source: Seller Terminal
be: Прадавец Тэрмінал
lt: Pardavėjas Terminalas
mk: Продавачот Терминал
sl: Prodajalec Terminal
sq: Shitësi Terminal

source: Loading
be: Загрузка
lt: Pakrovimo
mk: Вчитување
sl: Nakladanje
sq: E ngarkimit

source: Delivery
be: Дастаўка
lt: Pristatymas
mk: Испорака
sl: Dostava
sq: Ofrimit të

source: Unloading
be: Разгрузка
lt: Iškrovimas
mk: Истовар
sl: Razkladanje
sq: Shkarkim

source: Buyer Terminal
be: Тэрмінал Пакупніка
lt: Pirkėjas Terminalas
mk: Купувачот Терминал
sl: Kupec Terminal
sq: Blerësi Terminal

source: Buyer Shipping
be: Пакупніку Дастаўка
lt: Pirkėjas Pristatymas
mk: Купувачот Превозот
sl: Kupec Dostava
sq: Blerësi Anijeve

source: Customs Of Buyer
be: Мытнае Пакупніка
lt: Muitinės Pirkėjo
mk: Царинските На Купувачот
sl: Carinski Kupca
sq: Dogana E Blerësit

source: Buyer
be: Пакупнік
lt: Pirkėjas
mk: Купувачот
sl: Kupec
sq: Blerësit

source: General Model Category Partner
be: Генеральная Мадэль Партнёр Катэгорыі
lt: Bendrosios Modelio Kategorija Partneris
mk: Општ Модел Категорија Партнер
sl: Splošni Model Kategorija Partnerja
sq: Përgjithshëm Model Kategori Partner

source: General Model Category Location
be: Генеральная Мадэль Катэгорыі Размяшчэння
lt: Bendrosios Modelio Kategorija Vietą
mk: Општ Модел Категорија Локација
sl: Splošni Model Kategorija Lokacija
sq: Përgjithshëm Model Kategori Vend

source: General Master Data Location
be: Агульнае Размяшчэнне Асноўных Дадзеных
lt: Bendrieji Pagrindiniai Duomenys Vieta
mk: Општи Господар На Податоци Локација
sl: Splošno Matičnih Podatkov Mesto
sq: Përgjithshme Mjeshtër Të Dhënave Të Vendndodhjes

source: Partner
be: Партнёр
lt: Partneris
mk: Партнерот
sq: Partneri

source: Company
be: Кампанія
lt: Bendrovė
mk: Компанија
sl: Podjetje
sq: Kompania

source: Stock
be: Акцыі
lt: Sandėlyje
mk: Акции
sl: Park
sq: Aksioneve

source: Latitude
be: Шырата
lt: Platumos
mk: Координатите на географската ширина
sl: Zemljepisna širina
sq: Gjerësi

source: Longitude
be: Даўгаты
lt: Ilgumos
mk: Должина
sl: Zemljepisna dolžina
sq: Gjuhã

source: General Model Partner
be: Агульныя Мадэлі Партнёр
lt: Bendrosios Modelio Partneris
mk: Општ Модел Партнер
sl: Splošni Model Partner
sq: Përgjithshëm Model Partneri

source: People
be: Людзі
lt: Žmonės
mk: Луѓе
sl: Ljudje
sq: Njerëzit

source: Customer
be: Кліент
lt: Klientas
mk: Клиентите
sl: Stranka
sq: Konsumatorëve

source: Suplier
be: Больш suplier

source: VAT Number
be: Нумар ПДВ
lt: PVM kodas
mk: ДДВ Број
sl: Davčna Številka
sq: Numrin e TVSH-së

source: VAT Reason
be: ПДВ прычына
lt: PVM Priežastis
mk: ДДВ Причина
sl: Razlog DDV
sq: TVSH Arsye

source: Yes
be: Ды
lt: Taip
sl: Da,
sq: Po

source: No
be: Няма
lt: Nr.
mk: Никој
sl: Št.
sq: Asnjë

source: Addresses
be: Адрасы
lt: Adresai
mk: Адреси
sl: Naslovi
sq: Adresat

source: Contacts
be: Кантакты
lt: Kontaktai
mk: Контакти
sl: Imenik
sq: Kontaktet

source: Roles
be: Ролі
lt: Vaidmenys
mk: Улоги
sl: Vloge
sq: Rolet

source: General Model Partner Addresses
be: Генеральная Мадэль Партнёрскіх Арганізацый
lt: Bendrosios Modelio Partnerių Adresus
mk: Општ Модел Партнер Адреси
sl: Splošni Model Partner Naslovi
sq: Përgjithshëm Model Partneri Adresat

source: Type Of Address
be: Тып Адрасы
lt: Tipas Adresą
mk: Тип На Адреса
sl: Vnesite Naslov
sq: Lloji I Adresave

source: Location
be: Размяшчэнне
lt: Vieta
mk: Локација
sl: Lokacija

source: Postal
be: Паштовыя
lt: Pašto
mk: Поштенски
sl: Poštne
sq: Postare

source: Situtation
be: Сітуацыя

source: State Of Coutry
be: Стан Краіны
lt: Valstybės Coutry
mk: Состојба На Coutry
sl: Stanje Coutry
sq: Shteti I Coutry

source: City
be: Горад
lt: Miestas
mk: Градот
sl: Mesto
sq: Qyteti

source: Street
be: Вуліца
lt: Gatvė
mk: Улица
sl: Ulica
sq: Rruga

source: Street 2
be: Вуліца 2
lt: Gatvėje 2
mk: Улица 2
sl: Ulica 2

source: House
be: Дом
lt: Namas
mk: Куќа
sl: Hiša
sq: Shtëpia

source: Room
be: Нумар
lt: Kambarys
mk: Соба
sl: Soba
sq: Dhomë

source: General Model Partner Contacts
be: Генеральная Мадэль Партнёрскіх Кантактаў
lt: Bendrosios Modelio Partnerių Kontaktai
mk: Општ Модел Партнер Контакти
sl: Splošni Model Partner Imenik
sq: Përgjithshëm Model Partneri Kontaktet

source: Dear
be: Дарагія
lt: Mieli
mk: Почитувани
sl: Dragi
sq: Të dashur

source: Sequence
be: Паслядоўнасць
lt: Seka
mk: Секвенца
sl: Zaporedje
sq: Rend

source: First Name
be: Імя
lt: Vardas
mk: Име
sl: Ime
sq: Emri I Parë

source: Last Name
be: Прозвішча
lt: Pavardė
mk: Презиме
sl: Priimek
sq: Mbiemri

source: Middle Name
be: Імя па бацьку
lt: Antras Vardas
mk: Име
sl: Srednje Ime
sq: Mes Emër

source: Full Name
be: Поўная Назва
lt: Pilnas Vardas
mk: Полно Име
sl: Polno Ime
sq: Emri I Plotë

source: Gender
be: Пол
lt: Lytis
mk: Пол
sl: Spol
sq: Gjinore

source: Male
be: Мужчына
lt: Vyras
mk: Машки
sl: Moški
sq: Mashkull

source: Female
be: Жанчына
lt: Moteris
mk: Женски
sl: Ženski
sq: Femra

source: Other
be: Іншыя
lt: Kita
mk: Други
sl: Drugo
sq: Të tjera

source: Marital Status
be: Сямейнае Становішча
lt: Vedybinis Statusas
mk: Брачен Статус
sl: Zakonski Stan
sq: Statusi Martesor

source: Single
be: Адзін
lt: Vieną
mk: Еден
sl: Enotni
sq: E vetme

source: Married
be: Жанаты
lt: Vedęs
mk: Во брак
sl: Poročen
sq: I martuar

source: Widower
be: Удавец
lt: Našlys
sq: Ve

source: Divorced
be: Развялося
lt: Išsiskyręs
mk: Разведен
sl: Razvezane
sq: E divorcuar

source: Date of Birth
be: Дата нараджэння
lt: Gimimo data
mk: Датум на Раѓање
sl: Datum Rojstva
sq: Data e Lindjes

source: Small-sized photo of the employee. It is automatically resized as a 64x64px image, with aspect ratio preserved. Use this field anywhere a small image is required.
be: Малагабарытныя фатаграфіяй супрацоўніка. Ён аўтаматычна змяняецца ў якасці малюнка 64x64px, з суадносіны бакоў захоўваецца. Выкарыстоўвайце гэта поле, дзе патрабуецца невялікае малюнак.
lt: Nedidelio dydžio nuotrauką darbuotojų. Ji automatiškai pakeistos, kaip 64x64px vaizdas, su kraštinių santykis konservuoti. Naudoti šioje srityje, bet mažą atvaizdą reikia.
mk: Мала големина на фотографија на работникот. Тоа е автоматски променета како 64x64px слика со размер зачувани. Користете го ова поле за никаде мала слика е потребно.
sl: Mala foto zaposlenega. To je samodejno spremeni velikost, kot 64x64px sliko, z razmerje ohranijo. Uporabite to polje kjerkoli majhna slika, je potrebno.
sq: Të vogla e të mesme foto të të punësuarit. Ajo është automatikisht ndryshohet si një 64x64px imazhin, me aspekt të ruajtura. Përdorni këtë fushë kudo një imazh të vogël është e nevojshme.

source: Work Address
be: Працоўны Адрас
lt: Darbo Adresas
mk: Работата Адреса
sl: Naslov Dela
sq: Puna Adresa

source: Work Phone
be: Працоўны Тэлефон
lt: Darbo Telefono
mk: Работа Телефонот
sl: Delo Telefona
sq: Telefoni I Punës

source: Work Mobile
be: Праца Мабільных
lt: Darbas, Mobilieji
mk: Работа Мобилен
sl: Delo Mobilne
sq: Puna Mobile

source: Work Email
be: Праца Па Электроннай Пошце
lt: Darbo Paštu
mk: Работата Е-Пошта
sl: Delo Email
sq: Punën E-Mail

source: Work Location
be: Месца Працы
lt: Darbo Vieta
mk: Работа Локација
sl: Lokacija Dela
sq: Puna Vend

source: General Model Partner Products
be: Генеральная Мадэль Партнёрскіх Прадуктаў
lt: Bendrosios Modelio Partnerių Produktus
mk: Општ Модел Партнер Производи
sl: Splošni Model Partner Izdelki
sq: Përgjithshëm Model Partneri I Produkteve

source: Min Quantity
be: Колькасць Мін
lt: Min Kiekis
mk: Минимална Количина
sl: Min Količina
sq: Min Sasia

source: Prices
be: Цэны
lt: Kainos
mk: Цени
sl: Cene
sq: Çmimet

source: General Model Role Partners
be: Генеральная Мадэль Ролі Партнёраў
lt: Bendrosios Modelio Vaidmenį Partneriai
mk: Општ Модел Улога Партнери
sl: Splošni Model Vloga Partnerjev
sq: Përgjithshëm Model Roli I Partnerëve

source: Type Of Role
be: Тыпу Ролю
lt: Tipas Vaidmenį
mk: Тип На Улогата
sl: Vrsta Vlogo
sq: Lloji I Rolit

source: Supplier
be: Пастаўшчык
lt: Tiekėjas
mk: Снабдувач
sl: Dobavitelj
sq: Furnizuesi

source: Internal
be: Унутраныя
lt: Vidaus
mk: Внатрешна
sl: Notranji
sq: I brendshëm

source: Person
be: Чалавек
lt: Asmuo
mk: Лице
sl: Oseba

source: Role
be: Ролю
lt: Vaidmuo
mk: Улога
sl: Vlogo
sq: Roli

source: General Model Partner Roles
be: Генеральная Мадэль Ролі Партнёра
lt: Bendrosios Modelio Partnerių Vaidmenį
mk: Општ Модел Партнер Улоги
sl: Splošni Model Vloge Partnerjev
sq: Përgjithshëm Model Partneri Rolet

source: Unknown
be: Невядома
lt: Nežinomas
mk: Непознат
sl: Neznan
sq: I panjohur

source: General Model Pricelist Partner Products
be: Генеральная Мадэль Прэйскурант Партнёрскіх Прадуктаў
lt: Bendrosios Modelio Kainyne Partnerių Produktus
mk: Општ Модел Pricelist Партнер Производи
sl: Splošni Model Cenik Partner Izdelki
sq: Përgjithshëm Model Pricelist Partner I Produkteve

source: Partner Product
be: Партнёр Прадукт
lt: Partnerių Produkto
mk: Партнер Производ
sl: Partner Izdelka
sq: Partneri Produkt
