Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/md/i18n/*.po
Languages: be, lt, mk, sl, sq

source: Valid From
be: Дзейнічае З
lt: Galioja Nuo
mk: Важи Од
sl: Velja Od
sq: E Vlefshme Nga

source: Valid to
be: Дапушчальна
lt: Galioja iki
mk: Важи за
sl: Velja za
sq: Të vlefshme për

source: Currency
be: Валюта
lt: Valiuta
mk: Валута
sl: Valuti
sq: Monedha

source: Qty Price
be: Цана Qty
lt: Vnt Kaina
mk: Количина Цена
sl: Diod Cena
sq: Qty Çmimi

source: Price
be: Цана
lt: Kaina
mk: Цена
sl: Cena
sq: Çmimi

source: General Model Company
be: Генеральная Мадэль Кампаніі
lt: Bendrosios Modelio Įmonė
mk: Општиот Модел На Компанијата
sl: Splošni Model Podjetja
sq: Modeli Të Përgjithshëm Të Kompanisë

source: General Model Currency Rate
be: Агульная Мадэль Валютнага Курсу
lt: Bendrosios Modelio Valiutos Kursą
mk: Општ Модел Валута Го Оценувате
sl: Splošni Model Valuti Stopnja
sq: Përgjithshëm Model Valutë Norma E

source: From Currency
be: Ад Валюты
lt: Iš Valiutą
mk: Од Валута
sl: Iz Valuti
sq: Nga Monedhës

source: To Currency
be: У Валюце
lt: Valiuta
mk: Да Валута
sl: Za Valuti
sq: Për Të Monedhës

source: Date
be: Дата
lt: Data
mk: Датум
sl: Datum
sq: Data

source: Accout
be: Ведама

source: Monthly
be: Штомесяц
lt: Kas mėnesį
mk: Месечно
sl: Mesečno
sq: Mujore

source: Day
be: Дзень
lt: Dieną
mk: Ден
sl: Dan
sq: Ditë

source: Week
be: Тыдзень
lt: Savaitę
mk: Недела
sl: Teden
sq: Javës

source: General Model Bank
be: Генеральная Мадэль Банка
lt: Bendrosios Modelio Bankas
mk: Општ Модел Банка
sl: Splošni Model Banke
sq: Modeli Të Përgjithshëm Të Bankës

source: ZIP
be: Маланка

source: Fed. State
be: Фед. Дзяржава
lt: Fed. Narė
mk: Банката на федерални резерви. Државната
sl: Fed. Stanje
sq: Fed. Shteti

source: Email
be: Электроннай пошты
lt: El. paštas
sl: E-pošta

source: Phone
be: Тэлефон
lt: Telefonas
mk: Телефон
sl: Telefon
sq: Telefoni

source: Bank Identifier Code
be: Ідэнтыфікацыйны Код Банка,
lt: Banko Identifikavimo Kodas
sq: Banka Identifikues Të Kodit

source: Sometimes called BIC or Swift.
be: Часам называюць Бік або Swift.
lt: Kartais vadinamas BIC ar Swift.
mk: Понекогаш се нарекува БИК или Брза.
sl: Včasih imenuje BIC ali Swift.
sq: Nganjëherë quhet BIC ose të Shpejtë.

source: Partners
be: Партнёры
lt: Partneriai
mk: Партнери
sl: Partnerji
sq: Partnerët

source: Inactive
be: Неактыўныя
lt: Neaktyvus
mk: Неактивни
sl: Neaktivnih
sq: Joaktiv

source: General Model Bank of Partner
be: Генеральная мадэль банка-партнёра
lt: Bendrosios Modelio Banko Partneris
mk: Општ Модел Банка на Партнер
sl: Splošni Model Banke Partner
sq: Modeli të përgjithshëm, Banka e Partnerit

source: ACC Type
be: Тып акк
lt: ACC Tipas
mk: ДО Тип
sl: Tip ACC
sq: ACC Lloji

source: Bank account type, inferred from account number
be: Тып банкаўскага рахунку, выведзена з нумара рахунку
lt: Banko sąskaitos tipo, numanomas iš sąskaitos numeris
mk: Жиро-сметка тип, заклучи од сметка број
sl: Banka vrsto računa, sklepati iz številko računa,
sq: Llogari bankare lloji, konkludoi nga numri i llogarisë

source: Account Number
be: Нумар Рахунку
lt: Sąskaitos Numeris
mk: Број На Сметка
sl: Številka Računa
sq: Numri I Llogarisë

source: Sanitized Account Number
be: Прадэзінфікаваць Нумар Рахунку
lt: Dezinfekuotas Sąskaitos Numeris
mk: Санирани Број На Сметка
sl: Sanirati Številka Računa
sq: I Pastruar Numri I Llogarisë

source: Account Holder
be: Трымальнік Рахунку
lt: Sąskaitos Turėtojas
mk: Сопственикот На Сметката
sl: Imetnik Računa
sq: Mbajtësi I Llogarisë

source: Bank
be: Банк
lt: Bankas
mk: Банката
sl: Banka
sq: Banka

source: Bank Name
be: Назва Банка
lt: Banko Pavadinimas
mk: Назив На Банката
sl: Ime Banke
sq: Emri I Bankës

source: General Model Recipe
be: Генеральная Мадэль Рэцэпт
lt: Bendrosios Modelio Receptas
mk: Општ Модел Рецепт
sl: Splošni Model Recept
sq: Përgjithshëm Model Recetë

source: Real
be: Рэальныя
lt: Nekilnojamojo
mk: Вистински
sq: E vërtetë

source: Subtype
be: Падтып
lt: Potipio
sl: Podvrsta

source: BoM
be: Спецыфікацыі
mk: Бум

source: MoB
be: Натоўп
mk: Моб

source: BoB
be: Боб
mk: Боб

source: Partition
be: Раздзел
lt: Pertvara
mk: Поделба
sl: Particija
sq: Ndarja

source: Input
be: Уваход
lt: Įėjimas
mk: На текст
sl: Vhod
sq: Të dhëna

source: Output
be: Выхад
lt: Galia
mk: Излез
sl: Izhod
sq: Prodhimi

source: General Model Input Recipe
be: Генеральная Мадэль Ўвод Рэцэптаў
lt: Bendrosios Modelio Įvesties Receptas
mk: Општ Модел На Текст Рецепт
sl: Splošni Model Input Recept
sq: Përgjithshëm Model Të Dhëna Recetë

source: General Model Output Recipe
be: Генеральная Мадэль Рэцэпт Выхад
lt: Bendrosios Modelio Išvesties Receptas
mk: Општ Модел Излез Рецепт
sl: Splošni Model Izhodna Recept
sq: Përgjithshëm Model Prodhimi Recetë
