Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: General SRM Plan Delivery Schedules
ca: General SRM Pla terminis de Lliurament
cs: Obecné SRM Plán Plány Dodávky
da: Generelt SRM Plan leveringstidspunkter
de: Allgemeine SRM Planen der Liefertermine
el: Γενική ΕΜΕ Σχέδιο προθεσμίες Παράδοσης
et: Üldine SRM Kava Tarne Sõiduplaanid
fr: Général SRM Plan des Plannings de Livraison
hu: Általános SRM Terv Szállítási Menetrendek
lt: Bendrieji SRM Plano Pristatymo Grafikai
nl: Algemene SRM Plan levertijden
ru: Общие расписания СРМ план поставки
uk: Загальні розкладу СРМ план постачання

source: General Model Plan Item Output Plates
ca: Model General De Pla Element De Sortida Plaques
cs: Obecné Model, Plán, Položka Výstupní Desky
da: Generel Model Plan Konto Output Plader
de: General Modell-Plan-Element Die Ausgabe Von Platten
el: Το Γενικό Πρότυπο Σχέδιο Στοιχείο Εξόδου Πιάτα
et: Üldise Mudeli, Plaani Punkt Väljund Plaadid
fr: Modèle Général Du Plan De Sortie De Plaques
hu: Általános Modell Terv Elem Kimeneti Lemezek
lt: Bendrosios Modelio Plano Punktas Išvesties Plokštės
nl: Algemene Model Plan Item Output Platen
ru: Общая Модель Плана Выходного Элемента Пластины
uk: Загальна Модель Плану Вихідного Елемента Пластини

source: General Model Plan Item Payment Schedules
ca: Model General De Pla Element Pagament Horaris
cs: Obecné Model, Plán, Položka, Splátkové Kalendáře
da: Generel Model Plan Konto Betaling Tidsplaner
de: General Modell-Plan-Element Zahlungspläne
el: Το Γενικό Πρότυπο Σχέδιο Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldise Mudeli, Plaani Punkt Maksegraafikud
fr: Modèle Général Du Plan D'Échéanciers De Paiement
hu: Általános Modell Terv Elem Fizetési Menetrend
lt: Bendrosios Modelio Plano Punktas Mokėjimo Grafikai
nl: Algemene Model Plan-Item Betalingstermijnen
ru: Общие Модели Пункт План Графиков Платежей
uk: Загальні Моделі Пункт План Графіків Платежів

source: General Model Types SRM Request
ca: Model General Tipus SRM Petició
cs: Obecné Model Typy SRM Žádost
da: Generel Model Typer SRM Anmodning
de: General Modell-Typen SRM Anfrage
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Αίτημα
et: Üldine Mudel Tüüpi SRM Taotluse
fr: Général type de Modèle SRM Demande
hu: Általános típus SRM Kérés
lt: Bendrosios Modelio Tipų SRM Prašymą
nl: Algemene Model Types SRM Aanvraag
ru: Общие типы моделей СРМ запросу
uk: Загальні типи моделей СРМ запитом

source: General Model Role SRM Request Types
ca: Model General Paper SRM Tipus de sol·licituds
cs: Obecný Model Role SRM Žádost Typů
da: Generel Model Rolle SRM Anmodning Typer
de: General Modell Rolle SRM-Anfrage-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Τύποι Αίτηση
et: Üldine Mudel Rolli SRM Taotluse Liigid
fr: Général Modèle de Rôle de MRS les Types de Demande
hu: Általános Modell Szerepe SRM Kérelem Típusa
lt: Bendrosios Modelio Vaidmenį SRM užklausų Tipus
nl: Algemene Model Rol SRM Verzoek Soorten
ru: Вообще ролевая модель СРМ типы запросов
uk: Взагалі рольова модель СРМ типи запитів

source: General Model Deadlines SRM Request Types
ca: Model General Terminis SRM Tipus de sol·licituds
cs: Obecné Model Lhůty SRM Žádost Typů
da: Generel Model Frister SRM Anmodning Typer
de: General Modell Fristen SRM-Anfrage-Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Τύποι Αίτηση
et: Mudeli üldised Tähtajad SRM Taotluse Liigid
fr: Modèle général Délais MRS les Types de Demande
hu: Általános Modell Határidők SRM Kérelem Típusa
lt: Bendrosios Modelio Terminai SRM užklausų Tipus
nl: Algemene Model Termijnen SRM Verzoek Soorten
ru: Генеральная модель СРМ сроки, типы запросов
uk: Генеральна модель СРМ терміни, типи запитів

source: General Model SRM Request Plates
ca: Model General SRM Petició Plaques
cs: Obecné Model SRM Žádost Desek
da: Generel Model SRM Anmodning Plader
de: General Modell SRM-Anfrage Platten
el: Το γενικό Πρότυπο ΕΜΕ Αίτημα Πιάτα
et: Üldine Mudel SRM Taotluse Plaadid
fr: Général Modèle SRM Demande de Plaques
hu: Általános Modell SRM Kérelem Lemezek
lt: Bendrosios Modelio SRM Prašymą Plokštės
nl: Algemene Model SRM Verzoek Platen
ru: Генеральная модель СРМ запросу пластин
uk: Генеральна модель СРМ запитом пластин

source: General Model Type of SRM Request Items
ca: Model General Tipus de SRM Petició Elements
cs: Obecné Model Typ SRM Požadavek Položky
da: Generel Model Type af SRM Anmode om Emner,
de: General Modell Typ SRM-Request-Elemente
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Στοιχεία Αίτησης
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Taotluse Esemed
fr: Général Type de Modèle de SRM Éléments de Demande
hu: Általános Modell Típusú SRM Kérelem Tételek
lt: Bendrosios Modelio Tipo SPM Prašymą Straipsniai
nl: Algemene Model Type SRM Verzoek Items
ru: Общие тип модель СРМ запросу
uk: Загальні тип модель СРМ запитом

source: General SRM Request
ca: General SRM Petició
cs: Obecné SRM Žádost
da: Generelt SRM Anmodning
de: Allgemeine Anfrage SRM
el: Γενική ΕΜΕ Αίτημα
et: Üldine SRM Taotluse
fr: Général SRM Demande
hu: Általános SRM Kérés
lt: Bendrieji SRM Prašymą
nl: Algemene SRM Aanvraag
ru: Общие СРМ запросу
uk: Загальні СРМ запитом

source: Date Of Request
ca: Data De Sol·licitud
cs: Datum Žádosti
da: Datoen For Anmodningen
de: Datum Der Anfrage
el: Ημερομηνία Αίτησης
et: Taotluse Esitamise Kuupäev
fr: La Date De La Demande
hu: Időpont Kérés
it: Data Di Richiesta
lt: Prašymo Data
nl: Datum Van Het Verzoek
ru: Дата Запрос
uk: Дата Запиту

source: From Date Of Request
ca: A Partir De La Data De Sol·licitud
cs: Od Data Žádosti
da: Fra Datoen For Anmodningen
de: Ab Datum Der Anfrage
el: Από Την Ημερομηνία Της Αίτησης
et: Alates Taotluse Esitamise Kuupäev
fr: À Partir De La Date De La Demande
hu: Napjától A Kérelem
it: Dalla Data Di Richiesta
lt: Nuo Prašymo Data
nl: Vanaf De Datum Van Aanvraag
ru: От Даты Запроса
uk: Від Дати Запиту

source: To Date Of Request
ca: Fins A La Data De Sol·licitud
cs: K Dnešnímu Dni Žádosti
da: Til Datoen For Anmodningen
de: Zum Zeitpunkt Der Anforderung
el: Την Ημερομηνία Της Αίτησης
et: Selleks, Et Taotluse Esitamise Kuupäev
fr: À La Date De La Demande
hu: Hogy A Megkeresés Időpontja
it: Alla Data Di Richiesta
lt: Prie Prašymo Data
nl: Tot De Datum Van Aanvraag
ru: До Даты Запроса
uk: До Дати Запиту

source: General Model SRM Request Texts
ca: Model General SRM Petició Textos
cs: Obecné Model SRM Žádost Textů
da: Generel Model SRM Anmodning Tekster
de: General Modell SRM-Anfrage Texte
el: Το γενικό Πρότυπο ΕΜΕ Αίτημα Κείμενα
et: Üldine Mudel SRM Taotluse Tekstid
fr: Général Modèle SRM Demande de Textes
hu: Általános Modell SRM Kérelem Szövegek
lt: Bendrosios Modelio SRM Prašymą Tekstai
nl: Algemene Model SRM Aanvraag Teksten
ru: Генеральная модель СРМ запросу текстов
uk: Генеральна модель СРМ запитом текстів

source: Request
ca: Petició
cs: Žádost
da: Anmodning
de: Anfrage
el: Αίτηση
et: Taotlus
fr: Demande
hu: Kérelem
it: Richiesta
lt: Prašymas
nl: Aanvraag
ru: Запрос
uk: Запит

source: General Model SRM Request Roles
ca: Model General SRM Petició Rols
cs: Obecné Model SRM Žádost Rolí
da: Generel Model SRM Anmodning Roller
de: General Modell SRM-Anfrage Rollen
el: Το γενικό Πρότυπο ΕΜΕ Αίτημα Ρόλους
et: Üldine Mudel SRM Taotluse Rollid
fr: Général Modèle SRM Demande Rôles
hu: Általános Modell SRM Kérelem Szerepek
lt: Bendrosios Modelio SRM Prašymą Vaidmenys
nl: Algemene Model SRM Verzoek Rollen
ru: Генеральная модель СРМ запросу ролей
uk: Генеральна модель СРМ запитом ролей

source: General Model SRM Request Output Plates
ca: Model General SRM Petició Sortida de Plaques
cs: Obecné Model SRM Žádost Výstupní Desky
da: Generel Model SRM Anmodning Output Plader
de: General Modell SRM-Request die Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Αίτημα Εξόδου Πιάτα
et: Üldine Mudel SRM Taotluse Väljund Plaadid
fr: Général Modèle SRM résultat de la Demande de Plaques
hu: Általános Modell SRM Kérelem Kimeneti Lemezek
lt: Bendrosios Modelio SRM Prašymą Išvesties Plokštės
nl: Algemene Model SRM Verzoek Output Platen
ru: Генеральная модель СРМ запрос на вывод пластин
uk: Генеральна модель СРМ запит на висновок пластин

source: General SRM Request Deadlines
ca: General SRM Petició Terminis
cs: Obecné SRM Žádost Lhůty
da: Generelt SRM Anmodning Frister
de: Allgemeine SRM Anfrage Termine
el: Γενική ΕΜΕ Αίτημα Προθεσμίες
et: Üldine SRM Taotluse Tähtajad
fr: Général SRM, Demande de Délais
hu: Általános SRM Kérelem Határidők
lt: Bendrieji SRM Prašymą Terminai
nl: Algemene SRM Aanvraag Termijnen
ru: Общие СРМ сроки запросом
uk: Загальні СРМ терміни запитом

source: General Model SRM Request Pricing
ca: Model General SRM Petició de Preus
cs: Obecné Model SRM Žádost Ceny
da: Generel Model SRM Anmodning Priser
de: General Modell SRM Anfrage Preise
el: Το γενικό Πρότυπο ΕΜΕ Αίτηση Τιμολόγησης
et: Üldine Mudel SRM Nõuda Hindade
fr: Général Modèle SRM, Demande de Prix
hu: Általános Modell SRM Kérelem Árképzési
lt: Bendrosios Modelio SRM Prašymą Kainas
nl: Algemene Model SRM Prijzen opvragen
ru: Генеральная модель СРМ запросу цен
uk: Генеральна модель СРМ запитом цін

source: General Model SRM Request Payment Schedules
ca: Model General SRM Demanar el Pagament Horaris
cs: Obecné Model SRM Žádost o Platbu Plány
da: Generel Model SRM Anmode om en Udbetaling Tidsplaner
de: General Modell SRM-Anfrage Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Αίτηση Πληρωμής, τα Χρονοδιαγράμματα
et: Üldine Mudel SRM Taotluse maksegraafikud
fr: Général Modèle SRM Demande des Calendriers de Paiement
hu: Általános Modell SRM Kérelem a Fizetési Menetrend
lt: Bendrosios Modelio SRM Prašymą, Mokėjimo Grafikai
nl: Algemene Model SRM Verzoek betalingstermijnen
ru: Генеральная модель СРМ запросу графиков платежей
uk: Генеральна модель СРМ запитом графіків платежів

source: General SRM Request Item
ca: General SRM Sol·licitud de Comanda
cs: Obecné SRM Požadavek Položky
da: Generelt SRM Anmodning Konto
de: Allgemeine SRM Anfrage Artikel
el: Γενική ΕΜΕ Αίτημα Στοιχείο
et: Üldine SRM Taotluse Punkt
fr: Général SRM poste de Demande de
hu: Általános SRM Kérelem Elem
lt: Bendrieji SRM Prašymą Punktas
nl: Algemene SRM Verzoek Item
ru: Общие СРМ пункта запросу
uk: Загальні СРМ пункту запитом

source: General Model Request Item Pricing
ca: Model General De Sol·licitud D'Element De Fixació De Preus
cs: Obecné Model Požádání Cenová Položka
da: Generel Model Anmodning Item Pricing
de: General Modell Anfrage Preisfindung
el: Το Γενικό Πρότυπο Αίτηση Στοιχείων Τιμολόγησης
et: Üldine Mudeli Taotluse Toote Hinnakujundus
fr: Modèle Général Demande Le Prix D'Un Article
hu: Általános Modell Kérelem Elem Árképzési
lt: Bendrosios Modelio Prašymą Prekės Kainodara
nl: Algemene Model Verzoek Item Prijzen
ru: Общая Модель Элемента Запроса Цен
uk: Загальна Модель Елемента Запиту Цін

source: General Model SRM Request Item Texts
ca: Model General SRM Sol·licitud de Comanda Textos
cs: Obecné Model SRM Žádost Položku Texty
da: Generel Model SRM Anmodning Element Tekster
de: General Modell SRM Anfrage Artikel-Texte
el: Το γενικό Πρότυπο ΕΜΕ Αίτημα Στοιχείο Κείμενα
et: Üldine Mudel SRM Taotluse Punkt Tekstid
fr: Général Modèle SRM poste de Demande de Textes
hu: Általános Modell SRM Kérelem Elem Szövegek
lt: Bendrosios Modelio SRM Prašymą Prekės Tekstai
nl: Algemene Model SRM Verzoek Item Teksten
ru: Генеральная модель СРМ запрос пункта текстов
uk: Генеральна модель СРМ запит пункту текстів

source: General SRM Request Delivery Schedules
ca: General SRM Petició terminis de Lliurament
cs: Obecné SRM Žádost Plány Dodávky
da: Generelt SRM Anmodning leveringstidspunkter
de: Allgemeine SRM Anfrage Lieferzeit
el: Γενική ΕΜΕ Αίτηση για Παράδοση Χρονοδιαγράμματα
et: Üldine SRM Taotluse Tarne Sõiduplaanid
fr: Général SRM Demande des Plannings de Livraison
hu: Általános SRM Kérelem Szállítási Menetrendek
lt: Bendrieji SRM Prašymą Pristatymo Grafikai
nl: Algemene SRM Aanvraag-levertijden
ru: Общие СРМ запросу сроки поставки
uk: Загальні СРМ запитом терміни поставки

source: General Model Request Item Output Plates
ca: Model General De Sol·licitud De Comanda De Sortida De Plaques
cs: Obecné Model Požádání Položka Výstupní Desky
da: Generel Model Anmodning Element Output Plader
de: General Modell Anfrage Artikel-Ausgang Platten
el: Το Γενικό Πρότυπο Αίτημα Στοιχείο Εξόδου Πιάτα
et: Üldine Mudeli Taotluse Punkt Väljund Plaadid
fr: Modèle Général Poste De Demande De Sortie Des Plaques
hu: Általános Modell Kérelem Elem Kimeneti Lemezek
lt: Bendrosios Modelio Prašymą Prekės Išvesties Plokštės
nl: Algemene Model Verzoek Item Output Platen
ru: Генеральная Модель Предмета Запроса Вывода Пластин
uk: Генеральна Модель Предмета Запиту Виведення Пластин

source: General Model Request Item Payment Schedules
ca: Model General De Sol·licitud De Comanda De Pagament Horaris
cs: Obecné Model Požádání Položka Platební Plány
da: Generel Model Anmodning Konto Betaling Tidsplaner
de: General Modell Anfrage Artikel Zahlungspläne
el: Το Γενικό Πρότυπο Αίτημα Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudeli Taotluse Punkt Maksegraafikud
fr: Modèle Général Demande Point Des Calendriers De Paiement
hu: Általános Modell Kérelem Elem Fizetési Menetrend
lt: Bendrosios Modelio Prašymą Punktą Mokėjimo Grafikus
nl: Algemene Model Verzoek Item Betalingstermijnen
ru: Генеральная Модель Деталя Запросу Графиков Платежей
uk: Генеральна Модель Деталя Запитом Графіків Платежів

source: General Model Types SRM Response
ca: Model General Tipus SRM Resposta
cs: Obecné Model Typy SRM Odpověď
da: Generel Model Typer SRM Svar
de: General Modell-Typen SRM Antwort
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Απάντηση
et: Üldine Mudel Tüüpi SRM Vastus
fr: Général type de Modèle SRM Réponse
hu: Általános típus SRM Válasz
lt: Bendrosios Modelio Tipų SRM Atsakymą
nl: Algemene Model Types SRM Reactie
ru: Общие типы моделей ответ СРМ
uk: Загальні типи моделей відповідь СРМ

source: General Model Role SRM Response Types
ca: Model General Paper SRM Resposta Tipus
cs: Obecný Model Role SRM Typy Odezvy
da: Generel Model Rolle SRM Reaktion Typer
de: General Modell Rolle SRM-Antwort-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Τύποι Απόκρισης
et: Üldine Mudel Rolli SRM Vastuse Tüübid
fr: Général Modèle de Rôle de MRS Types de Réponse
hu: Általános Modell Szerepe SRM Válasz Típusok
lt: Bendrosios Modelio Vaidmenį SRM Reagavimo Tipai
nl: Algemene Model Rol SRM Reactie Soorten
ru: Вообще ролевая модель СРМ видах ответ
uk: Взагалі рольова модель СРМ видах відповідь

source: General Model Deadlines SRM Response Types
ca: Model General Terminis SRM Resposta Tipus
cs: Obecné Model Lhůty SRM Typy Odezvy
da: Generel Model Frister SRM Reaktion Typer
de: General Modell Fristen SRM-Antwort-Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Τύποι Απόκρισης
et: Mudeli üldised Tähtajad SRM Vastuse Tüübid
fr: Modèle général Délais SRM Types de Réponse
hu: Általános Modell Határidők SRM Válasz Típusok
lt: Bendrosios Modelio Terminai SRM Reagavimo Tipai
nl: Algemene Model Termijnen SRM Reactie Soorten
ru: Генеральная модель сроки СРМ видах ответ
uk: Генеральна модель терміни СРМ видах відповідь

source: General Model SRM Response Plates
ca: Model General SRM Resposta Plaques
cs: Obecné Model SRM Reakce Desek
da: Generel Model SRM Svar Plader
de: General Modell SRM-Response-Platten
el: Το γενικό Πρότυπο ΕΜΕ Απάντηση Πιάτα
et: Üldine Mudel SRM Vastuse Plaadid
fr: Général Modèle SRM Réponse Plaques
hu: Általános Modell SRM Válasz Lemezek
lt: Bendrosios Modelio SRM Atsako Plokštės
nl: Algemene Model SRM Reactie Platen
ru: Генеральная модель СРМ плитами ответ
uk: Генеральна модель СРМ плитами відповідь

source: General Model Type of SRM Response Items
ca: Model General Tipus de SRM Resposta Ítems
cs: Obecné Model Typ SRM Reakci Položky
da: Generel Model Type af SRM Svar Punkter
de: General Modell Typ SRM-Response-Elemente
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Απάντηση Αντικείμενα
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Vastuseks Kirjed
fr: Général Type de Modèle de SRM Éléments de Réponse
hu: Általános Modell Típusú SRM Válasz Tételek
lt: Bendrosios Modelio Tipo SPM Atsako Straipsniai
nl: Algemene Model Type SRM Reactie Items
ru: Общие тип модель СРМ элементов ответ
uk: Загальні тип модель СРМ елементів відповідь

source: General SRM Response
ca: General SRM Resposta
cs: Obecné SRM Odpověď
da: Generelt SRM Svar
de: Allgemeine SRM Antwort
el: Γενική ΕΜΕ Απάντηση
et: Üldine SRM Vastus
fr: Général SRM Réponse
hu: Általános SRM Válasz
lt: Bendrieji SRM Atsakymą
nl: Algemene SRM Reactie
ru: Общий ответ СРМ
uk: Загальний відповідь СРМ

source: Date Of Response
ca: Data De Resposta
cs: Datum Reakci
da: Dato For Svar
de: Datum Der Reaktion
el: Ημερομηνία Απάντησης
et: Kuupäev Vastus
fr: Date De La Réponse
hu: Válasz Dátuma
lt: Atsakymo Data
nl: Datum Reactie
ru: Дата Ответ
uk: Дата Відповідь

source: From Date Of Response
ca: A Partir De La Data De Resposta
cs: Od Data Odpověď
da: Fra Datoen For Svar
de: Datum Der Reaktion
el: Από Την Ημερομηνία Της Απάντησης
et: Alates Kuupäevast Vastus
fr: À Partir De La Date De La Réponse
hu: A Válasz Dátuma
lt: Nuo Šiol Atsakymo
nl: Vanaf De Datum Van De Reactie
ru: От Дата Ответ
uk: Від Дата Відповідь

source: To Date Of Response
ca: Fins A La Data De Resposta
cs: K Dnešnímu Dni Odezvy
da: Til Dato For Svar
de: Datum Der Reaktion
el: Έως Την Ημερομηνία Απάντησης
et: Kuupäev Vastus
fr: À La Date De La Réponse
hu: A Válasz Dátuma
lt: Iki Šiol Atsakymo
nl: Datum Van Het Antwoord
ru: На Сегодняшний День Ответ
uk: На Сьогоднішній День Відповідь

source: General Model SRM Response Texts
ca: Model General SRM Resposta Textos
cs: Obecné Model SRM Reakci Texty
da: Generel Model SRM Svar Tekster
de: General Modell SRM-Antwort-Texte
el: Το γενικό Πρότυπο ΕΜΕ Απάντηση Κείμενα
et: Üldine Mudel SRM Vastuse Tekstid
fr: Général Modèle SRM Réponse Textes
hu: Általános Modell SRM Válasz Szövegek
lt: Bendrosios Modelio SRM Atsako Tekstai
nl: Algemene Model SRM Reactie Teksten
ru: Генеральная модель СРМ текстов ответ
uk: Генеральна модель СРМ текстів відповідь

source: Response
ca: Resposta
cs: Odpověď
da: Svar
de: Antwort
el: Απάντηση
et: Vastus
fr: Réponse
hu: Válasz
lt: Atsakymą
nl: Reactie
ru: Ответ
uk: Відповідь

source: General Model SRM Response Roles
ca: Model General SRM Resposta Rols
cs: Obecné Model SRM Reakci Role
da: Generel Model SRM Svar Roller
de: General Modell SRM Antwort Rollen
el: Το γενικό Πρότυπο ΕΜΕ Απάντηση Ρόλους
et: Üldine Mudel SRM Vastuse Rollid
fr: Général Modèle SRM Réponse Rôles
hu: Általános Modell SRM Válasz Szerepek
lt: Bendrosios Modelio SRM Atsako Vaidmenys
nl: Algemene Model SRM Reactie Rollen
ru: Генерал модель ролей ответ СРМ
uk: Генерал модель ролей відповідь СРМ

source: General Model SRM Response Output Plates
ca: Model General SRM Resposta Sortida de Plaques
cs: Obecné Model SRM Reakci Výstupní Desky
da: Generel Model SRM Svar Output Plader
de: General Modell SRM-Reaktion die Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Απάντηση Παραγωγής Πιάτα
et: Üldine Mudel SRM Vastuse Väljund Plaadid
fr: Général Modèle SRM de Réponse de la Sortie des Plaques
hu: Általános Modell SRM Válasz Kimeneti Lemezek
lt: Bendrosios Modelio SRM Atsako Išvesties Plokštės
nl: Algemene Model SRM Reactie Output Platen
ru: Генеральная модель СРМ ответ пластин
uk: Генеральна модель СРМ відповідь пластин

source: General SRM Response Deadlines
ca: General SRM Resposta Terminis
cs: Obecné SRM Lhůty pro Odpověď
da: Generelt SRM Svar-Frister
de: Allgemeine SRM-Reaktion Termine
el: Γενική ΕΜΕ Απάντηση Προθεσμίες
et: Üldine SRM Vastuse Tähtajad
fr: Général MRS les Délais de Réponse
hu: Általános SRM Válasz Határidők
lt: Bendrieji SRM Atsako Terminai
nl: Algemene SRM Reactie Termijnen
ru: Общие СРМ сроки ответ
uk: Загальні СРМ терміни відповідь

source: General Model SRM Response Pricing
ca: Model General SRM Resposta Preus
cs: Obecné Model SRM Reakci Ceny
da: Generel Model SRM Svar Prissætning
de: General Modell SRM-Reaktion Preise
el: Το γενικό Πρότυπο ΕΜΕ Απάντηση Τιμολόγηση
et: Üldine Mudel SRM Vastuse Hinnakujundus
fr: Général Modèle SRM Réponse de Prix
hu: Általános Modell SRM Válasz Árképzési
lt: Bendrosios Modelio SRM Atsako Kainas
nl: Algemene Model SRM Antwoord Prijzen
ru: Генеральная модель СРМ ценообразования ответ
uk: Генеральна модель СРМ ціноутворення відповідь

source: General Model SRM Response Payment Schedules
ca: Model General SRM Resposta Pagament Horaris
cs: Obecné Model SRM Reakci Platební Plány
da: Generel Model SRM Svar betalingsplaner
de: General Modell SRM-Reaktion Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Απάντηση Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Vastuse maksegraafikud
fr: Général Modèle SRM Réponse Calendriers de Paiement
hu: Általános Modell SRM Választ Fizetési Menetrend
lt: Bendrosios Modelio SRM Atsako Mokėjimo Grafikai
nl: Algemene Model SRM Reactie betalingstermijnen
ru: Общей модели графики платежей СРМ ответ
uk: Загальної моделі графіки платежів СРМ відповідь

source: General SRM Response Item
ca: General SRM Resposta Element
cs: Obecné SRM Reakci Položky
da: Generelt SRM Svar Emne
de: Allgemeine SRM-Response-Element
el: Γενική ΕΜΕ Απάντηση Στοιχείων
et: Üldine SRM Vastuse Punkt
fr: Général SRM Élément de Réponse
hu: Általános SRM Válasz Elem
lt: Bendrieji SRM Atsako Punktas
nl: Algemene SRM Reactie Item
ru: Общие СРМ пункт ответ
uk: Загальні СРМ пункт відповідь

source: General Model Response Item Pricing
ca: Model General De Resposta De L'Element De Fixació De Preus
cs: Obecné Model Reakci Cenová Položka
da: Generel Model Reaktion Item Pricing
de: Allgemeine Modell-Antwort Preisfindung
el: Το Γενικό Πρότυπο Απάντηση Στοιχείων Τιμολόγησης
et: Üldine Mudel Vastuse Toote Hinnakujundus
fr: Modèle Général De La Réponse De L'Élément De Prix
hu: Általános Modell Válasz Elem Árképzési
lt: Bendrosios Modelio Atsakymo Prekės Kainodara
nl: Algemene Model Reactie Item Prijzen
ru: Генеральная Модель Номенклатуры, Ценообразование
uk: Генеральна Модель Номенклатури, Ціноутворення

source: General Model SRM Response Item Texts
ca: Model General SRM Resposta Element Textos
cs: Obecné Model SRM Reakci Položka Texty
da: Generel Model SRM-Respons Elementet Tekster
de: General Modell SRM-Response-Element-Texte
el: Το γενικό Πρότυπο ΕΜΕ Ανταπόκριση Στοιχείο Κείμενα
et: Üldine Mudel SRM Vastuse Punkt Tekstid
fr: Général Modèle SRM Réponse de l'Élément de Textes
hu: Általános Modell SRM Válasz Elem Szövegek
lt: Bendrosios Modelio SRM Atsako Punktas Tekstai
nl: Algemene Model SRM Reactie Item Teksten
ru: Генеральная модель СРМ пункт ответ тексты
uk: Генеральна модель СРМ пункт відповідь тексти

source: General SRM Response Delivery Schedules
ca: General SRM Resposta terminis de Lliurament
cs: Obecné SRM Reakci Plány Dodávky
da: Generelt SRM Svar leveringstidspunkter
de: Allgemeine SRM Antwort Lieferfristen
el: Γενική ΕΜΕ Απάντηση τα Χρονοδιαγράμματα Παράδοσης
et: Üldine SRM Vastuse Tarne Sõiduplaanid
fr: Général SRM Réponse Horaires de Livraison
hu: Általános SRM Válasz Szállítási Menetrendek
lt: Bendrieji SRM Atsako Pristatymo Grafikai
nl: Algemene SRM Reactie levertijden
ru: Общие СРМ графиков поставок ответ
uk: Загальні СРМ графіків поставок відповідь

source: General Model Response Item Output Plates
ca: Model General De La Resposta De Comanda De Sortida De Plaques
cs: Obecné Model Reakci Položka Výstupní Desky
da: Generel Model Reaktion Element Output Plader
de: Allgemeine Modell-Antwort-Element Die Ausgabe Von Platten
el: Το Γενικό Πρότυπο Απόκρισης Στοιχείο Εξόδου Πιάτα
et: Üldine Mudel Vastuse Punkt Väljund Plaadid
fr: Modèle Général De La Réponse De L'Élément De Sortie Des Plaques
hu: Általános Modell Válasz Elem Kimeneti Lemezek
lt: Bendrosios Modelio Atsako Punktas Išvesties Plokštės
nl: Algemene Model Reactie Item Output Platen
ru: Общая Модель Элемента Выходного Отклика Пластин
uk: Загальна Модель Елемента Вихідного Відгуку Пластин
