Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: General Model Category SRM Evolution
ca: Model General Categoria SRM Evolució
cs: Obecné Model Kategorie SRM Evoluce
da: Generelt Model Kategori SRM Evolution
de: Allgemeines Modell Kategorie SRM Evolution
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Εξέλιξη
et: Üldine Mudeli Kategooria SRM Areng
fr: Modèle général de la Catégorie SRM Évolution
hu: Általános Modell Kategória SRM Evolúció
lt: Bendrosios Modelio Kategorija SRM Evoliucija
nl: Algemene Model Categorie SRM Evolutie
ru: Генеральная модель категории УСР эволюции
uk: Генеральна модель категорії УСР еволюції

source: Evolutions
ca: Evolucions
cs: Evoluce
da: Udvikling
de: Entwicklungen
el: Εξελίξεις
et: Areng
fr: Les évolutions
hu: A fejleményeket
it: Evoluzioni
lt: Evoliucija
nl: Ontwikkelingen
ru: Эволюция
uk: Еволюція

source: General Model Category SRM Decision
ca: Model General Categoria SRM Decisió
cs: Obecné Model Kategorie SRM Rozhodnutí
da: Generelt Model Kategori SRM Afgørelse
de: Allgemeines Modell Kategorie SRM-Entscheidung
el: Το γενικό Πρότυπο της Κατηγορίας Απόφαση ΕΜΕ
et: Üldine Mudeli Kategooria SRM Otsus
fr: Modèle général de la Catégorie MRS Décision
hu: Általános Modell Kategória SRM Határozat
lt: Bendrosios Modelio Kategorija SRM Sprendimas
nl: Algemene Model Categorie SRM Beslissing
ru: Общая модель принятия решений категория СРМ
uk: Загальна модель прийняття рішень категорія СРМ

source: Decisions
cs: Rozhodnutí
da: Beslutninger
de: Entscheidungen
el: Αποφάσεις
et: Otsused
fr: Les décisions
hu: Határozatok
it: Le decisioni
lt: Sprendimai
nl: Beslissingen
ru: Решения
uk: Рішення

source: General Model Category SRM Contract
ca: Model General Categoria SRM Contracte
cs: Obecné Model Kategorie SRM Smlouvy
da: Generelt Model Kategori SRM-Kontrakt
de: Allgemeines Modell Kategorie SRM-Vertrag
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Σύμβαση
et: Üldine Mudeli Kategooria SRM Lepingu
fr: Modèle général de la Catégorie SRM Contrat
hu: Általános Modell Kategória SRM Szerződés
lt: Bendrosios Modelio Kategorija SRM Sutartis
nl: Algemene Model Categorie SRM Contract
ru: Общие типовой договор категория СРМ
uk: Загальні типовий договір категорія СРМ

source: Contracts
ca: Contractes
cs: Smlouvy
da: Kontrakter
de: Verträge
el: Συμβάσεις
et: Lepingud
fr: Les contrats
hu: Szerződések
it: Contratti
lt: Sutartis
nl: Contracten
ru: Контракты
uk: Контракти

source: General Model SRM Pricing Group Levels
ca: Model General SRM Preus Grup de Nivells
cs: Obecné Model SRM Cenové Skupiny Úrovní
da: Generel Model SRM Pricing Gruppe Niveauer
de: General Modell SRM-Pricing Group Stufen
el: Το γενικό Πρότυπο ΕΜΕ Τιμολόγηση Ομάδα Επίπεδα
et: Üldine Mudel määratletud riskiteguriga materjali Hindade Grupi Tasemel
fr: Modèle général de SRM la Tarification Groupe de Niveaux
hu: Általános Modell SRM Árképzési Csoport Szinten
lt: Bendrosios Modelio SRM Kainodaros Grupės Lygis
nl: Algemene Model SRM Prijsstelling Groep Niveaus
ru: Общие уровни модели ценообразования СРМ группы
uk: Загальні рівні моделі ціноутворення СРМ групи

source: General Model SRM Texts
ca: Model General SRM Textos
cs: Obecné Model SRM Texty
da: Generel Model SRM Tekster
de: General Modell SRM-Texte
el: Το γενικό Πρότυπο ΕΜΕ Κείμενα
et: Üldine Mudel SRM Tekstid
fr: Général Modèle SRM Textes
hu: Általános Modell SRM Szövegek
lt: Bendrosios Modelio SRM Tekstai
nl: Algemene Model SRM Teksten
ru: Генеральная модель СРМ текстов
uk: Генеральна модель СРМ текстів

source: General Model Schema Of SRM Texts
ca: Model General de l'Esquema De SRM Textos
cs: Obecné Model Schématu SRM Texty
da: Generel Model Skema SRM-Tekster
de: General Modell Schema-SRM-Texte
el: Το γενικό Πρότυπο Σχήμα Της ΕΜΕ Κείμενα
et: Üldine Mudeli Skeemi määratletud riskiteguriga materjali Tekstid
fr: Modèle général de Schéma De SRM Textes
hu: Általános Modell Séma Az SRM Szövegek
lt: Bendrosios Modelio Schema SPM Tekstai
nl: Algemene Model Schema Van SRM Teksten
ru: Генеральная модель схемы СРМ текстов
uk: Генеральна модель схеми СРМ текстів

source: Usage
ca: Ús
cs: Použití
da: Brug
de: Nutzung
el: Χρήση
et: Kasutamine
fr: L'utilisation de la
hu: Használat
lt: Naudojimas
nl: Gebruik
ru: Использование
uk: Використання

source: Header
ca: Capçalera
cs: Záhlaví
el: Κεφαλίδα
et: Päis
fr: L'en-tête
hu: Fejléc
lt: Antraštė
ru: Заголовок
uk: Заголовок

source: Item
cs: Položka
de: Artikel
el: Στοιχείο
et: Punkt
fr: Article
hu: Elem
it: Voce
lt: Punktas
ru: Пункт
uk: Пункт

source: Both
ca: Tant
cs: Oba
da: Både
de: Beide
el: Και οι δύο
et: Nii
fr: Les deux
hu: Mind
lt: Tiek
nl: Beide
ru: Оба
uk: Обидва

source: Texts
ca: Textos
cs: Texty
da: Tekster
de: Texte
el: Κείμενα
et: Tekstid
fr: Textes
hu: Szövegek
lt: Tekstai
nl: Teksten
ru: Тексты
uk: Тексти

source: General Model Items Of Schema SRM Texts
ca: Model General els Elements De l'Esquema SRM Textos
cs: Obecné Model Položky Schématu SRM Texty
da: Generel Model Elementer Af Skema, SRM Tekster
de: Allgemeine Modell-Elemente Des Schema-SRM-Texte
el: Το γενικό Πρότυπο Στοιχείων Του Σχήματος ΕΜΕ Κείμενα
et: Üldine Mudel Objektide Skeem SRM Tekstid
fr: Général les Éléments du Modèle De Schéma de SRM Textes
hu: Általános Modell Elemek A Séma SRM Szövegek
lt: Bendrosios Modelio Elementų Schema SRM Tekstai
nl: Algemene Model Items Van Schema SRM Teksten
ru: Общие элементы модели, схемы СРМ текстов
uk: Загальні елементи моделі, схеми СРМ текстів

source: Schema
ca: Esquema
cs: Schéma
da: Skema
el: Σχήμα
et: Skeem
fr: Schéma
hu: Séma
ru: Схема
uk: Схема

source: Text
da: Tekst
el: Κείμενο
et: Tekst
fr: Texte
hu: Szöveg
lt: Tekstas
nl: Tekst
ru: Текст
uk: Текст

source: Unknown
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
et: Teadmata
fr: Inconnu
hu: Ismeretlen
lt: Nežinomas
nl: Onbekend
ru: Неизвестно
uk: Невідомо

source: General SRM Deadlines
ca: General SRM Terminis
cs: Obecné SRM Termíny
da: Generelt SRM-Frister
de: Allgemeine SRM Termine
el: Γενική ΕΜΕ Προθεσμίες
et: Üldine SRM Tähtajad
fr: Général SRM Délais
hu: Általános SRM Határidők
lt: Bendrieji SRM Terminai
nl: Algemene SRM Termijnen
ru: Общие СРМ сроки
uk: Загальні СРМ терміни

source: General Model Types SRM Demand
ca: Model General Tipus SRM Demanda
cs: Obecné Model Typy SRM Poptávky
da: Generel Model Typer SRM Efterspørgsel
de: General Modell-Typen SRM Nachfrage
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Ζήτηση
et: Üldine Mudel Tüüpi määratletud riskiteguriga materjali Nõudlus
fr: Général type de Modèle SRM Demande
hu: Általános típus SRM Kereslet
lt: Bendrosios Modelio Tipų SRM Paklausa
nl: Algemene Model Types SRM Vraag
ru: Общие типы моделей спроса СРМ
uk: Загальні типи моделей попиту СРМ

source: Text Schema Of Head
ca: Text De L'Esquema De Cap
cs: Text Schématu Hlavy
da: Tekst Skema Af Hovedet
de: Text-Schema Von Kopf
el: Κείμενο Του Σχήματος Του Κεφαλιού
et: Tekst Skeem Pea
fr: Texte De Schéma De Tête
hu: Szöveg Séma A Fejét
lt: Tekstas Schema Iš Galvos
nl: Tekst Schema Van Het Hoofd
ru: Текст Схемы Головы
uk: Текст Схеми Голови

source: Text Schema Of Item
ca: Text De L'Esquema De L'Element
cs: Text Schématu Položky
da: Sms-Skemaet I Punkt
de: Text-Schema-Element
el: Κείμενο Του Σχήματος Των Στοιχείων
et: Tekst Skeem Punkt
fr: Texte Du Schéma De L'Élément
hu: Szöveg Séma Elem
lt: Tekstas Schemos Elementą
nl: Tekst Schema Van Item
ru: Текст Схемы Элемента
uk: Текст Схеми Елемента

source: Roles
ca: Funcions
cs: Role
da: Roller
de: Rollen
el: Ρόλους
et: Rollid
fr: Les rôles
hu: Szerepek
it: Ruoli
lt: Vaidmenys
nl: Rollen
ru: Роли
uk: Ролі

source: Deadlines
ca: Terminis
cs: Termíny
da: Frister
de: Termine
el: Προθεσμίες
et: Tähtajad
fr: Délais
hu: Határidők
it: Scadenze
lt: Terminai
ru: Сроки
uk: Терміни

source: General Model Role SRM Demand Types
ca: Model General Paper SRM Demanda Tipus
cs: Obecný Model Role SRM Poptávka Typy
da: Generel Model Rolle SRM Efterspørgsel Typer
de: General Modell Rolle SRM-Nachfrage-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Ζήτηση Τύπους
et: Üldine Mudel Roll määratletud riskiteguriga materjali Nõudluse Liigid
fr: Général Modèle de Rôle de MRS de la Demande de Types
hu: Általános Modell Szerepe SRM Kereslet több fájltípus megnyitásához
lt: Bendrosios Modelio Vaidmenį SRM Paklausa Tipai
nl: Algemene Model Rol SRM Vraag Types
ru: Вообще ролевая модель СРМ видах спроса
uk: Взагалі рольова модель СРМ види попиту

source: Type
ca: Tipus
cs: Typ
de: Geben
el: Τύπος
et: Tüüp
hu: Típus
it: Tipo
lt: Tipas
ru: Тип
uk: Тип

source: Role
ca: Paper
cs: Roli
da: Rolle
de: Rolle
el: Ρόλο
et: Roll
fr: Rôle
hu: Szerep
lt: Vaidmuo
nl: Rol
ru: Роль
uk: Роль

source: Required
ca: Requereix
cs: Požadované
da: Påkrævet
de: Erforderlich
el: Απαιτείται
et: Nõutav
fr: Requis
hu: Szükséges
lt: Reikalingas
nl: Vereist
ru: Требуется
uk: Потрібно

source: General Model Deadlines SRM Demand Types
ca: Model General Terminis SRM Demanda Tipus
cs: Obecné Model Lhůty SRM Poptávka Typy
da: Generel Model Frister SRM Efterspørgsel Typer
de: General Modell Fristen SRM-Nachfrage-Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Ζήτηση Τύπους
et: Mudeli üldised Tähtajad määratletud riskiteguriga materjali Nõudluse Liigid
fr: Modèle général Délais de SRM la Demande Types
hu: Általános Modell Határidők SRM Kereslet több fájltípus megnyitásához
lt: Bendrosios Modelio Terminai SRM Paklausa Tipai
nl: Algemene Model Termijnen SRM Vraag Types
ru: Генеральная модель сроки СРМ видах спроса
uk: Генеральна модель терміни СРМ види попиту

source: Deadline
ca: Termini de presentació
cs: Termín
de: Frist
el: Προθεσμία
et: Tähtaeg
fr: Date limite
hu: Határidő
lt: Terminas
ru: Срок
uk: Термін

source: General Model SRM Demand Plates
ca: Model General SRM Demanda Plaques
cs: Obecné Model SRM Poptávky Desky
da: Generel Model SRM Efterspørgsel Plader
de: General Modell SRM-Demand-Platten
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Πιάτα
et: Üldine Mudel määratletud riskiteguriga materjali Nõudluse Plaadid
fr: Modèle général de SRM la Demande de Plaques
hu: Általános Modell SRM Kereslet Lemezek
lt: Bendrosios Modelio SRM Paklausa Plokštės
nl: Algemene Model SRM Vraag Platen
ru: Генерал модель СРМ спрос тарелки
uk: Генерал модель СРМ попит тарілки

source: Plate
ca: Placa
cs: Deska
da: Plade
de: Platte
el: Πιάτο
et: Plaat
fr: Plaque
hu: Lemez
lt: Plokštė
nl: Plaat
ru: Плиты
uk: Плити

source: General Model Type of SRM Deamnd Items
ca: Model General Tipus de SRM Deamnd Elements
cs: Obecné Model Typ SRM Poptávka Položek
da: Generel Model Type af SRM Deamnd Elementer
de: General Modell Typ SRM-Deamnd Elemente
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Deamnd Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Deamnd Esemed
fr: Général Type de Modèle de SRM Deamnd Éléments
hu: Általános Modell Típusú SRM Deamnd Tételek
lt: Bendrosios Modelio Tipo SPM Deamnd Straipsniai
nl: Algemene Model Type SRM Deamnd Items
ru: Общие тип модель СРМ элементы Deamnd
uk: Загальні тип модель СРМ елементи Deamnd

source: GTI
ru: ГТИ
uk: ГТІ

source: Type Of Items
ca: Tipus D'Elements
cs: Typ Položky
da: Type Af Varer
de: Typ Von Elementen
el: Τύπος Στοιχείων
et: Üksuste Tüübi
fr: Type D'Éléments
hu: Típusú Elemek
lt: Tipo Elementų
nl: Type Items
ru: Тип Элементов
uk: Тип Елементів

source: General SRM Demand
ca: General SRM Demanda
cs: Obecné SRM Poptávky
da: Generelt SRM Efterspørgsel
de: Allgemeine SRM Nachfrage
el: Γενική ΕΜΕ Ζήτηση
et: Üldine määratletud riskiteguriga materjali Nõudlus
fr: Général de SRM la Demande
hu: Általános SRM Kereslet
lt: Bendroji Paklausa SRM
nl: Algemene SRM Vraag
ru: Общий спрос УСР
uk: Загальний попит УСР

source: Company
ca: Empresa
cs: Společnost
da: Virksomhed
de: Unternehmen
el: Εταιρεία
et: Ettevõte
fr: Société
hu: Cég
it: Azienda
lt: Bendrovė
nl: Bedrijf
ru: Компания
uk: Компанія

source: Market
ca: Mercat
cs: Trh
da: Markedet
de: Markt
el: Αγορά
et: Turu
fr: Marché
hu: Piac
lt: Rinkos
nl: Markt
ru: Рынок
uk: Ринок

source: Team
ca: Equip
cs: Tým
da: Hold
el: Ομάδα
et: Meeskond
fr: L'équipe
hu: Csapat
lt: Komandos
ru: Команда
uk: Команда

source: Manager
ca: Gestor de
cs: Manažer
el: Διευθυντής
et: Juht
fr: Le gestionnaire de
hu: Menedzser
lt: Vadovas
ru: Менеджер
uk: Менеджер

source: Origin
ca: Origen
cs: Původ
da: Oprindelse
de: Herkunft
el: Προέλευσης
et: Päritolu
fr: Origine
hu: Származás
it: Origine
lt: Kilmės
nl: Oorsprong
ru: Происхождения
uk: Походження

source: Date Of Demand
ca: Data De La Demanda
cs: Datum Poptávky
da: Dato For Efterspørgsel
de: Datum Der Nachfrage
el: Ημερομηνία Της Ζήτησης
et: Kuupäev Nõudlus
fr: Date De La Demande
hu: Időpontja Kereslet
it: Data Della Domanda
lt: Data Paklausa
nl: Datum Van De Vraag
ru: Дата Спрос
uk: Дата Попит

source: From Date Of Demand
ca: A Partir De La Data De La Demanda
cs: Od Data Vyžádání
da: Fra Dato Af Efterspørgsel
de: Datum Der Nachfrage
el: Από Την Ημερομηνία Της Ζήτησης
et: Alates Kuupäevast Nõudlus
fr: À Partir De La Date De La Demande
hu: A Dátum A Kereslet
it: Dalla Data Della Domanda
lt: Nuo Paklausos
nl: Vanaf De Datum Van Aanvraag
ru: От Даты Спроса
uk: Від Дати Попиту

source: To Date Of Demand
ca: Fins A La Data De La Demanda
cs: K Dnešnímu Dni Poptávky
da: Til Dato Efterspørgsel
de: Zum Zeitpunkt Der Nachfrage
el: Για Την Ημερομηνία Της Ζήτησης
et: Kuupäev Nõudlus
fr: À La Date De La Demande
hu: A Dátum A Kereslet
it: Alla Data Della Domanda
lt: Data Paklausa
nl: Op Datum Van De Vraag
ru: На Сегодняшний День Спрос
uk: На Сьогоднішній День Попит

source: Partner
ca: Parella
el: Συνεργάτης
fr: Partenaire
lt: Partneris
ru: Партнер
uk: Партнер

source: Amount
ca: Quantitat
cs: Množství
da: Beløb
de: Höhe
el: Ποσό
et: Summa
fr: Montant
hu: Összeg
it: Quantità
lt: Suma
nl: Bedrag
ru: Сумма
uk: Сума

source: VAT Amount
ca: IVA Import
cs: DPH Množství
da: MOMS Beløb
de: MwSt. - Betrag
el: Ποσό ΦΠΑ
et: KÄIBEMAKSU Summa
fr: Le Montant de la TVA
hu: ÁFA Összege
it: Importo IVA
lt: PVM Suma
nl: BTW-Bedrag
ru: Сумма НДС
uk: Сума ПДВ

source: Total Amount
ca: Import Total
cs: Celková Částka
da: Samlet Beløb
de: Gesamtbetrag
el: Συνολικό Ποσό
et: Kokku Summa
fr: Montant Total
hu: Teljes Összeg
it: Importo Totale
lt: Bendra Suma
nl: Totaal Bedrag
ru: Общая Сумма
uk: Загальна Сума

source: Pricing
ca: Preus
cs: Ceny
da: Priser
de: Preise
el: Τιμολόγηση
et: Hinnakujundus
fr: Prix
hu: Árképzési
lt: Kainodaros
nl: Prijzen
ru: Ценообразование
uk: Ціноутворення

source: Plates
ca: Plaques
cs: Desky
da: Plader
de: Platten
el: Πλάκες
et: Plaadid
fr: Plaques
hu: Lemezek
lt: Plokštės
nl: Platen
ru: Плиты
uk: Плити

source: Payments
ca: Pagaments
cs: Platby
da: Betalinger
de: Zahlungen
el: Πληρωμές
et: Maksed
fr: Les paiements
hu: Kifizetések
lt: Mokėjimai
nl: Betalingen
ru: Платежи
uk: Платежі

source: General Model SRM Demand Texts
ca: Model General SRM Demanda Textos
cs: Obecné Model SRM Poptávky Texty
da: Generel Model SRM Efterspørgsel Tekster
de: General Modell SRM-Demand-Texte
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Κείμενα
et: Üldine Mudel määratletud riskiteguriga materjali Nõudluse Tekstid
fr: Modèle général de SRM la Demande des Textes
hu: Általános Modell SRM Kereslet Szövegek
lt: Bendrosios Modelio SRM Paklausa Tekstai
nl: Algemene Model SRM Vraag Teksten
ru: Генеральная модель СРМ спрос текстов
uk: Генеральна модель СРМ попит текстів

source: Text ID
da: Tekst ID
el: Κείμενο ID
et: Tekst ID
fr: Texte ID
hu: Szöveges AZONOSÍTÓJA
lt: Teksto ID
nl: Tekst ID
ru: Идентификатор текста
uk: Ідентифікатор тексту

source: Content
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
et: Sisu
fr: Contenu
hu: Tartalom
lt: Kiekis
nl: Inhoud
ru: Содержание
uk: Зміст

source: General Model SRM Demand Roles
ca: Model General SRM Demanda Rols
cs: Obecné Model SRM Poptávky Role
da: Generel Model SRM Efterspørgsel Roller
de: General Modell SRM-Demand-Rollen
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Ρόλους
et: Üldine Mudel määratletud riskiteguriga materjali Nõudluse Rollid
fr: Modèle général de SRM la Demande des Rôles
hu: Általános Modell SRM Kereslet Szerepek
lt: Bendrosios Modelio SRM Paklausa Vaidmenys
nl: Algemene Model SRM Vraag Rollen
ru: Генеральная модель СРМ спрос ролей
uk: Генеральна модель СРМ попит ролей

source: Parther
ru: Партнер
uk: Партнер

source: General Model SRM Demand Output Plates
ca: Model General SRM Demanda de Sortida Plaques
cs: Obecné Model SRM Poptávky Výstupní Desky
da: Generel Model SRM Efterspørgsel Output Plader
de: General Modell SRM-Demand-Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Παραγωγής Πιάτα
et: Üldine Mudel määratletud riskiteguriga materjali Nõudlus Toodangu Plaadid
fr: Modèle général de SRM la Demande de Sortie des Plaques
hu: Általános Modell SRM Kereslet Kimeneti Lemezek
lt: Bendrosios Modelio SRM Paklausa Išvesties Plokštės
nl: Algemene Model SRM Vraag Output Platen
ru: Генеральная модель СРМ требовать вывода пластин
uk: Генеральна модель СРМ вимагати виведення пластин

source: State
ca: Estat
cs: Stát
da: Staten
de: Staat
el: Μέλος
et: Riik
fr: État
hu: Állami
it: Stato
lt: Narė
nl: Staat
ru: Государство
uk: Держава

source: Created
ca: Creat
cs: Vytvořil
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
et: Loodud
fr: Créé
hu: Létrehozott
lt: Sukurta
nl: Gemaakt
ru: Создан
uk: Створений

source: Printed
ca: Imprimir
cs: Tisknout
da: Trykt
de: Gedruckt
el: Τυπωμένο
et: Trükitud
fr: Imprimé
hu: Nyomtatott
lt: Spausdinti
nl: Gedrukt
ru: Напечатано
uk: Надруковано

source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fr: Erreur
hu: Hiba
lt: Klaida
nl: Fout
ru: Ошибка
uk: Помилка

source: Warning
ca: Avís
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
et: Hoiatus
fr: Avertissement
hu: Figyelmeztetés
lt: Įspėjimas
nl: Waarschuwing
ru: Предупреждение
uk: Попередження

source: Info
el: Πληροφορίες
hu: Információ
ru: Информация
uk: Інформація

source: language
ca: idioma
cs: jazyk
da: sprog
de: Sprache
el: γλώσσα
et: keel
fr: langue
hu: nyelv
lt: kalbos
nl: taal
ru: язык
uk: мова

source: Message Sending Method
ca: L'Enviament Del Missatge Mètode
cs: Zprávy, Způsob Odeslání
da: Afsendelse Af En Besked Metode
de: Nachricht Senden Methode
el: Μήνυμα Μέθοδο Αποστολής
et: Sõnumi Saatmise Meetod
fr: L'Envoi D'Un Message De La Méthode
hu: Üzenet Küldési Módot
lt: Pranešimo Siuntimo Būdą
nl: Bericht Verzendmethode
ru: Способ Отправки Сообщения
uk: Спосіб Відправлення Повідомлення

source: Peridiocal Job Send
ca: Peridiocal Treball Enviar
cs: Peridiocal Práci Poslat
da: Peridiocal Job Sende
de: Peridiocal Job Senden
el: Peridiocal Δουλειά Στείλτε
et: Peridiocal Tööd Saada
fr: Peridiocal Emploi Envoyer
hu: Peridiocal Munkát Küldeni
lt: Peridiocal Darbo Siuntimas
nl: Peridiocal Baan Stuur
ru: Peridiocal Работу Отправить
uk: Peridiocal Роботу Відправити

source: Timing Job Send
ca: Temps De Treball Enviar
cs: Načasování Práci Poslat
da: Timing Job Sende
de: Timing-Job Schicken
el: Χρονοδιάγραμμα Εργασίας Αποστολή
et: Ajastus Tööd Saada
fr: Calendrier De Travail Envoyer
hu: Az Időzítés Munkát Küldeni
lt: Laikas Darbo Siuntimas
nl: Timing Baan Stuur
ru: Задание Времени Отправки
uk: Завдання Часу Відправлення

source: Self Output Send
ca: Auto Sortida Enviar
cs: Vlastní Výstup Odeslat
da: Selv Sende Output
de: Self-Ausgang Senden
el: Αυτο Παραγωγή Στείλτε
et: Ise Väljund Saada
fr: Self De Sortie De L'Envoyer
hu: Egyéni Kimeneti Küldeni
lt: Savarankiškai Išėjimo Siųsti
nl: Self-Uitgang Sturen
ru: Выход Самостоятельно Отправить
uk: Вихід Самостійно Відправити

source: Immediately Send
ca: Enviar Immediatament
cs: Ihned Odeslat
da: Straks Sende
de: Sofort Senden
el: Στείλτε Αμέσως
et: Kohe Saata
fr: Envoyer Immédiatement
hu: Azonnali Küldés
lt: Nedelsiant Siųsti
nl: Direct Verzenden
ru: Немедленно Отправить
uk: Негайно Відправити

source: Schedule
ca: Horari
cs: Plán
da: Tidsplan
de: Zeitplan
el: Πρόγραμμα
et: Ajakava
fr: L'annexe
hu: Menetrend
it: Pianificazione
lt: Tvarkaraštis
nl: Plannen
ru: Расписание
uk: Розклад

source: General SRM Demand Deadlines
ca: General SRM Demanda Terminis
cs: Obecné SRM Poptávky Termíny
da: Generelt SRM Efterspørgsel Frister
de: Allgemeine SRM Nachfrage Termine
el: Γενική ΕΜΕ Ζήτηση Προθεσμίες
et: Üldine määratletud riskiteguriga materjali Nõudluse Tähtajad
fr: Général SRM, Demande de Délais
hu: Általános SRM Kereslet Határidők
lt: Bendrieji SRM Paklausa Terminai
nl: Algemene SRM Vraag Termijnen
ru: Общие СРМ сроки спрос
uk: Загальні СРМ терміни попит

source: Start
ca: Inici
de: Starten
el: Έναρξη
fr: Démarrer
it: Inizio
lt: Pradėti
ru: Начать
uk: Почати

source: End
ca: Final
cs: Konec
da: Afslutning
de: Ende
el: Τέλος
et: Lõpp
fr: Fin
hu: Vége
it: Fine
lt: Pabaiga
nl: Einde
ru: Конец
uk: Кінець

source: General Model SRM Demand Pricing
ca: Model General SRM Demanda de Preus
cs: Obecné Model SRM Poptávka Ceny
da: Generel Model SRM Efterspørgsel Priser
de: General Modell SRM-Demand-Preise
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Τιμολόγηση
et: Üldine Mudel määratletud riskiteguriga materjali Nõudluse Hinnakujundus
fr: Général Modèle SRM, Demande de Prix
hu: Általános Modell SRM Kereslet Árképzési
lt: Bendrosios Modelio SRM Paklausa Kainodara
nl: Algemene Model SRM Vraag Prijzen
ru: Генеральная модель СРМ спрос ценообразование
uk: Генеральна модель СРМ попит ціноутворення

source: Level
ca: Nivell
cs: Úroveň
da: Niveau
de: Ebene
el: Επίπεδο
et: Tase
fr: Niveau
hu: Szint
lt: Lygis
nl: Niveau
ru: Уровень
uk: Рівень

source: Condition
ca: Condició
cs: Stav
da: Tilstand
de: Zustand
el: Κατάσταση
et: Tingimus
hu: Állapot
lt: Sąlyga
nl: Voorwaarde
ru: Состояние
uk: Стан

source: From Level
ca: Des Del Nivell
cs: Z Úrovně
da: Fra Niveau
de: Ab Level
el: Από Το Επίπεδο
et: Tase
fr: À Partir Du Niveau
hu: A Szint
lt: Iš Lygio
nl: Van Niveau
ru: От Уровня
uk: Від Рівня

source: To Level
ca: A Nivell
cs: Na Úrovni
da: Til Niveau
de: Level
el: Για Να Το Επίπεδο
et: Tase
fr: Au Niveau
hu: Szint
lt: Lygis
nl: Niveau
ru: На Уровне
uk: На Рівні

source: Group Level
ca: A Nivell De Grup
cs: Na Úrovni Skupiny
da: Gruppe-Niveau
de: Gruppe Level
el: Σε Επίπεδο Ομίλου
et: Grupi Tasandil
fr: Au Niveau Du Groupe
hu: Csoport Szinten
lt: Grupės Lygis
nl: Het Niveau Van De Groep
ru: Уровень Группы
uk: Рівень Групи

source: Currency
ca: Moneda
cs: Měny
da: Valuta
de: Währung
el: Νόμισμα
et: Valuuta
fr: De change
hu: Pénznem
it: Valuta
lt: Valiuta
nl: Munt
ru: Валюта
uk: Валюта

source: General Model SRM Demand Payment Schedules
ca: Model General SRM Exigir el Pagament Horaris
cs: Obecné Model SRM Vyžádání, Platba Plány
da: Generel Model SRM Kræve Betaling Tidsplaner
de: General Modell SRM-Nachfrage Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel määratletud riskiteguriga materjali Nõudluse maksegraafikud
fr: Modèle général de SRM la Demande des Calendriers de Paiement
hu: Általános Modell SRM Kereslet Fizetési Menetrend
lt: Bendrosios Modelio SRM Paklausa Mokėjimo Grafikai
nl: Algemene Model SRM Vraag betalingstermijnen
ru: Генеральная модель СРМ спроса графики платежей
uk: Генеральна модель СРМ попиту графіки платежів

source: General SRM Demant Item
ca: General SRM Demant Element
cs: Obecné SRM Demant Položky
da: Generelt SRM Demant Konto
de: Allgemeine SRM Demant Element
el: Γενική ΕΜΕ Demant Στοιχείο
et: Üldine SRM Demant Punkt
fr: Général SRM Demant Élément
hu: Általános SRM Demant Elem
lt: Bendrieji SRM Demant Punktas
nl: Algemene SRM Demant Item
ru: Общие СРМ Демант пункт
uk: Загальні СРМ Демант пункт

source: Product
ca: Producte
cs: Produkt
da: Produkt
de: Produkt
el: Το προϊόν
et: Toode
fr: Produit
hu: Termék
it: Prodotto
lt: Produktas
ru: Продукт
uk: Продукт

source: Quantity
ca: Quantitat
cs: Množství
da: Mængde
de: Menge
el: Ποσότητα
et: Kogus
fr: Quantité
hu: Mennyiség
it: Quantità
lt: Kiekis
nl: Hoeveelheid
ru: Количество
uk: Кількість

source: UoM
cs: Mj
de: Me
el: Μομ
fr: Unité de mesure
it: Unità di misura
nl: Eenheid
ru: Еи
uk: Одиниця

source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
et: Hind
fr: Prix
hu: Ár
it: Prezzo
lt: Kaina
nl: Prijs
ru: Цена
uk: Ціна
