Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: Products
ca: Productes
cs: Produkty
da: Produkter
de: Produkte
el: Προϊόντα
et: Tooted
fr: Produits
hu: Termékek
it: Prodotti
lt: Produktai
nl: Producten
ru: Продукты
uk: Продукти

source: General SRM Partner Validation Category
ca: General SRM Soci de Validació Categoria
cs: Obecné SRM Partner Ověření Kategorie
da: Generelt SRM Partner Validering Kategori
de: Allgemeine SRM-Partner-Validation-Kategorie
el: Γενική ΕΜΕ Συνεργάτη Επικύρωση Κατηγορία
et: Üldine SRM Partner Kinnitamine Kategooria
fr: Général SRM Partenaire de Validation de Catégorie
hu: Általános SRM Partner Érvényesítési Kategória
lt: Bendrieji SRM Partnerio Patvirtinimo Kategorija
nl: Algemene SRM Partner Validatie Categorie
ru: Категория общие проверки УСР
uk: Категорія спільні перевірки УСР

source: Product Category
ca: Categoria De Producte
cs: Kategorie Produktu
da: Produkt Kategori
de: Produktkategorie
el: Κατηγορία Προϊόντων
et: Toode Kategooria
fr: Catégorie De Produit
hu: Termék Kategória
it: Categoria Di Prodotto
lt: Produkto Kategorija
nl: Product Categorie
ru: Категория Продукта
uk: Категорія Продукту

source: Category Date Of Validation
ca: Categoria Data De Validació
cs: Kategorie Datum Ověření
da: Kategori Dato For Validering
de: Kategorie Datum Der Validierung
el: Κατηγορία Ημερομηνία Επικύρωσης
et: Kategooria Kuupäev Kinnitamine
fr: Catégorie De La Date De Validation
hu: Kategória Dátum, Érvényesítési
it: Categoria Data Di Convalida
lt: Kategorijos, Patvirtinimo Data
nl: Categorie Datum Van Validatie
ru: Категория Дата Проверки
uk: Категорія Дата Перевірки

source: Category Next Validation
ca: Categoria Següent De Validació
cs: Kategorie Další Ověření
da: Kategori Næste Validering
de: Kategorie Next Validation
el: Κατηγορία Επόμενη Επικύρωση
et: Kategooria Järgmise Kinnitamine
fr: Catégorie Suivante De Validation
hu: Kategória Következő Érvényesítési
it: Categoria Successiva Convalida
lt: Kategorija Kitą Patvirtinimo
nl: Categorie Naast Validatie
ru: Категория Следующей Проверки
uk: Категорія Наступної Перевірки

source: General SRM Partner Validation Product
ca: General SRM Soci de Validació de Producte
cs: Obecné SRM Partner Validace Produktu
da: Generelt SRM Partner Validering Produkt
de: Allgemeine SRM-Partner-Validation-Produkt
el: Γενική ΕΜΕ Συνεργάτη Επικύρωσης Προϊόντων
et: Üldine SRM Partner Kinnitamine Toode
fr: Général SRM Partenaire de Validation du Produit
hu: Általános SRM Partner Érvényesítési Termék
lt: Bendrieji SRM Partnerio Patvirtinimo Produktas
nl: Algemene SRM Partner Validatie Product
ru: Общий продукт УСР проверка партнера
uk: Загальний продукт УСР перевірка партнера

source: Product Date Of Validation
ca: Producte De La Data De Validació
cs: Produkt Datum Ověření
da: Produktet Dato For Validering
de: Produkt Datum Der Validierung
el: Προϊόν Ημερομηνία Επικύρωσης
et: Toote Kuupäev Kinnitamine
fr: Produit Date De Validation
hu: A Terméket Az Ellenőrzés Dátuma
it: Prodotto Data Di Convalida
lt: Produkto Patvirtinimo Data
nl: Product Datum Van Validatie
ru: Дата Продукт Проверки
uk: Дата Продукт Перевірки

source: Product Next Validation
ca: Producte Al Costat De Validació
cs: Produkt Příští Validace
da: Produkt Næste Validering
de: Produkt Nächsten Validation
el: Το Προϊόν Επικύρωση
et: Toote Järgmisel Kinnitamine
fr: Produit Suivant Validation
hu: A Termék A Következő Érvényesítési
it: Prodotto Successivo Convalida
lt: Produkto Kito Patvirtinimo
nl: Product Volgende Validatie
ru: Следующий Продукт Проверки
uk: Наступний Продукт Перевірки

source: General SRM Partner Source Of Supply
ca: General SRM Soci Font De Subministrament
cs: Obecné SRM Partnera Zdroj Napájení
da: Generelt SRM Partner forsyningskilde
de: Allgemeine SRM-Partner Bezugsquelle
el: Γενική ΕΜΕ Συνεργάτη Πηγή Εφοδιασμού
et: Üldine SRM Partner tarneallikas
fr: Général MRS Partner Source D'Approvisionnement
hu: Általános SRM Partner A beszerzési Forrás
lt: Bendrieji SRM Partneris Tiekimo Šaltinį
nl: Algemene SRM Partner Bron Van Voeding
ru: Общие СРМ источника партнер поставок
uk: Загальні СРМ джерела поставок партнер

source: Product Source Supply
ca: Producte De La Font De Subministrament De
cs: Produkt Zdroj Napájení
da: Produkt Kilde Levering
de: Produkt-Quelle Versorgung
el: Το Προϊόν Πηγή Ρεύματος
et: Toode Allikas Pakkumise
fr: Produit Source D'Approvisionnement
hu: Termék Forrás Kínálat
it: Prodotto Fonte Di Alimentazione
lt: Produkto Tiekimo Šaltinis
nl: Product Bron Levering
ru: Источник Продукта Питания
uk: Джерело Продукту Харчування

source: Valid From
ca: Vàlid De
cs: Platný Od
da: Gyldig Fra
de: Gültig Ab
el: Ισχύει Από
et: Kehtivad Alates
fr: Valable À Partir Du
hu: Érvényesség
it: Valido Dal
lt: Galioja Nuo
nl: Geldig Van
ru: Действует С
uk: Діє З

source: Valid To
ca: Vàlid Per
cs: Platné
da: Gyldig Til
de: Gültig Bis
el: Ισχύει Για
et: Kehtiv
fr: Valable Pour
hu: Érvényes
it: Valido Per
lt: Galioja Iki
nl: Geldig Tot
ru: Допустимо
uk: Допустимо

source: General Model SRM Of Product
ca: Model General SRM De Producte
cs: Obecné Model SRM Produktu
da: Generel Model SRM Af Produkt
de: General Modell SRM-Produkt
el: Το γενικό Πρότυπο ΕΜΕ Προϊόντος
et: Üldine Mudel määratletud riskiteguriga materjalide Toote
fr: Général Modèle SRM De Produit
hu: Általános Modell SRM Termék
lt: Bendrosios Modelio SRM Produkto
nl: Algemene Model SRM Product
ru: Генеральная модель СРМ продукта
uk: Генеральна модель СРМ продукту

source: Unit Of Measure
ca: Unitat De Mesura
cs: Měrná Jednotka
da: Måleenheden
de: Mengeneinheit
el: Μονάδα Μέτρησης
et: Mõõtühik
fr: Unité De Mesure
hu: Mértékegység
it: Unità Di Misura
lt: Matavimo Vienetas
nl: Eenheid
ru: Единица Измерения
uk: Одиниця Виміру

source: Note1
it: Nota1

source: Note2
it: Nota2

source: Demand Item
it: La Domanda Di Voce

source: Part Item
it: Parte Voce

source: Request Item
it: Elemento Di Richiesta

source: Partners
it: Partner

source: Type Deadlines
it: Tipo Di Scadenze

source: offer
it: offerta

source: offer Item
it: offerta Voce

source: Evolution Item
it: Evoluzione Voce

source: Decision Item
it: Decisione Elemento

source: Contract Item
it: Contratto Di Voce

source: Template
it: Modello

source: Volume UoM
it: Unità Di Misura Di Volume

source: Weight
it: Peso

source: Weight UoM
it: Peso Unità Di Misura

source: Photo
it: Foto

source: Medium-sized photo
it: Di medie dimensioni foto

source: Small-sized photo
it: Di piccole dimensioni foto

source: Country
it: Paese

source: People
it: Persone

source: Customer
it: Cliente

source: Suplier
it: Fornitore

source: VAT Number
it: Il Numero di partita IVA

source: VAT Reason
it: IVA Ragione

source: Latitude
it: Latitudine

source: Longitude
it: Longitudine

source: Addresses
it: Gli indirizzi

source: Contacts
it: Contatti

source: General Model Classifiers OKPD2
el: Το γενικό Πρότυπο που Ταξινομητές OKPD2
et: Üldine Mudel Klassifikaatorite OKPD2
fr: Modèle général Classificateurs OKPD2
hu: Általános Modell Classifiers OKPD2
nl: Algemeen Model van Classifiers OKPD2
ru: Генеральная модель классификаторов OKPD2
sq: Përgjithshëm Model Classifiers OKPD2

source: General Model Classifiers OKVED2
el: Το γενικό Πρότυπο που Ταξινομητές OKVED2
et: Üldine Mudel Klassifikaatorite OKVED2
fr: Modèle général Classificateurs OKVED2
hu: Általános Modell Classifiers OKVED2
nl: Algemeen Model van Classifiers OKVED2
ru: Генеральная модель классификаторов OKVED2
sq: Përgjithshëm Model Classifiers OKVED2

source: General Model Classifiers OKOF
el: Το γενικό Πρότυπο που Ταξινομητές OKOF
et: Üldine Mudel Klassifikaatorite OKOF
fr: Modèle général Classificateurs OKOF
hu: Általános Modell Classifiers OKOF
nl: Algemeen Model van Classifiers OKOF
ru: Генеральная модель классификаторов OKOF
sq: Përgjithshëm Model Classifiers OKOF

source: General Model Classifiers OKMTO
el: Το γενικό Πρότυπο που Ταξινομητές OKMTO
et: Üldine Mudel Klassifikaatorite OKMTO
fr: Modèle général Classificateurs OKMTO
hu: Általános Modell Classifiers OKMTO
nl: Algemeen Model van Classifiers OKMTO
ru: Генеральная модель классификаторов OKMTO
sq: Përgjithshëm Model Classifiers OKMTO

source: General Model Classifiers OKATO
el: Το γενικό Πρότυπο που Ταξινομητές OKATO
et: Üldine Mudel Klassifikaatorite OKATO
fr: Modèle général Classificateurs OKATO
hu: Általános Modell Classifiers OKATO
nl: Algemeen Model van Classifiers OKATO
ru: Генеральная модель классификаторов ОКАТО
sq: Përgjithshëm Model Classifiers OKATO

source: General Model Classifiers OKSO
el: Το γενικό Πρότυπο που Ταξινομητές OKSO
et: Üldine Mudel Klassifikaatorite OKSO
fr: Modèle général Classificateurs OKSO
hu: Általános Modell Classifiers OKSO
nl: Algemeen Model van Classifiers OKSO
ru: Генеральная модель классификаторов оксо
sq: Përgjithshëm Model Classifiers OKSO

source: General Model Classifiers OKOPF
el: Το γενικό Πρότυπο που Ταξινομητές OKOPF
et: Üldine Mudel Klassifikaatorite OKOPF
fr: Modèle général Classificateurs OKOPF
hu: Általános Modell Classifiers OKOPF
nl: Algemeen Model van Classifiers OKOPF
ru: Генеральная модель классификаторов по ОКОПФ
sq: Përgjithshëm Model Classifiers OKOPF

source: General Model Classifiers OKUD
el: Το γενικό Πρότυπο που Ταξινομητές OKUD
et: Üldine Mudel Klassifikaatorite OKUD
fr: Modèle général Classificateurs OKUD
hu: Általános Modell Classifiers OKUD
nl: Algemeen Model van Classifiers OKUD
ru: Генеральная модель классификаторы ОКУД
sq: Përgjithshëm Model Classifiers OKUD

source: General Model Classifiers TNVED
el: Το γενικό Πρότυπο που Ταξινομητές TNVED
et: Üldine Mudel Klassifikaatorite TNVED
fr: Modèle général Classificateurs TNVED
hu: Általános Modell Classifiers TNVED
nl: Algemeen Model van Classifiers TNVED
ru: Генеральная модель классификаторов ТНВЭД
sq: Përgjithshëm Model Classifiers TNVED

source: General Model Classifiers OKEI
el: Το γενικό Πρότυπο που Ταξινομητές OKEI
et: Üldine Mudel Klassifikaatorite OKEI
fr: Modèle général Classificateurs OKEI
hu: Általános Modell Classifiers OKEI
nl: Algemeen Model van Classifiers OKEI
ru: Генеральная модель классификаторы ОКЕИ
sq: Përgjithshëm Model Classifiers OKEI

source: Short Name
el: Σύντομο Όνομα
et: Lühike Nimi
fr: Nom Court
hu: Rövid Név
nl: Korte Naam
ru: Короткое Имя
sq: Emrin E Shkurtër

source: General Model Classifiers OKZ
el: Το γενικό Πρότυπο που Ταξινομητές OKZ
et: Üldine Mudel Klassifikaatorite OKZ
fr: Modèle général Classificateurs OKZ
hu: Általános Modell Classifiers OKZ
nl: Algemeen Model van Classifiers OKZ
ru: Генеральная модель классификаторов ОКЗ
sq: Përgjithshëm Model Classifiers OKZ
