Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: General Model Deadlines SRM Offer Types
ca: Model General Terminis SRM Oferta Tipus
cs: Obecné Model Lhůty SRM Nabídka Typů
da: Generel Model Frister SRM Tilbyde Typer
de: General Modell Fristen SRM Bieten Arten
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Προσφέρουν Είδη
et: Mudeli üldised Tähtajad SRM Pakkuda Tüübid
fr: Modèle général Délais SRM Offre les Types
hu: Általános Modell Határidők SRM Ajánlat Típusa
lt: Bendrosios Modelio Terminai SRM Pasiūlyti Tipai
nl: Algemene Model Termijnen SRM Typen
ru: Генерал модель сроки СРМ типов предложений
uk: Генерал модель терміни СРМ типів пропозицій

source: General Model SRM Offer Plates
ca: Model General SRM Oferir Plats
cs: Obecné Model SRM Nabízejí Desky
da: Generel Model SRM Tilbyder Plader
de: General Modell SRM-Platten Bieten
el: Το γενικό Πρότυπο ΕΜΕ Προσφέρει Πιάτα
et: Üldine Mudel SRM Pakkuda Plaadid
fr: Général Modèle SRM Offre Plaques
hu: Általános Modell SRM Ajánlat Lemezek
lt: Bendrosios Modelio SRM Siūlome Plokštės
nl: Algemene Model SRM Bieden Platen
ru: Генеральная модель СРМ предложить плиты
uk: Генеральна модель СРМ запропонувати плити

source: General Model Type of SRM Offer Items
ca: Model General Tipus de SRM Oferir Elements
cs: Obecné Model Typ SRM Nabídka Položek
da: Generel Model Type af SRM Tilbyde Varer
de: General Modell Typ SRM-Objekte Anbieten
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Προσφορά Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Pakkuda Esemed
fr: Général Type de Modèle de SRM Proposer des Articles
hu: Általános Modell Típusú SRM Ajánlat Tételek
lt: Bendrosios Modelio Tipo SPM Pasiūlyti Daiktų
nl: Algemene Model Type SRM Bieden Items
ru: Общие тип модель СРМ предлагаем элементы
uk: Загальні тип модель СРМ пропонуємо елементи

source: General SRM Offer
ca: General SRM Oferta
cs: Obecné SRM Nabídnout
da: Generelt SRM Tilbud
de: Allgemeine SRM Bieten
el: Γενική ΕΜΕ Προσφορά
et: Üldine määratletud riskiteguriga materjali Pakkumine
fr: Général SRM Offre
hu: Általános SRM Ajánlat
lt: Bendrieji SRM Pasiūlyti
nl: Algemene SRM Bieden
ru: Общие СРМ предложение
uk: Загальні СРМ пропозицію

source: Date Of Offer
ca: Data De L'Oferta
cs: Datum Nabídnout
da: Dato For Tilbud
de: Datum Des Angebots
el: Ημερομηνία Προσφοράς
et: Kuupäev Pakkuda
fr: Date De L'Offre
hu: Időpontja Ajánlat
it: Data Dell'Offerta
lt: Dienos Pasiūlymą
nl: Datum Van Aanbieding
ru: Дата Предложения
uk: Дата Пропозиції

source: From Date Of Offer
ca: A Partir De La Data De L'Oferta
cs: Od Data Nabídky
da: Fra Dato, Tilbuddet
de: Ab Datum Des Angebots
el: Από Την Ημερομηνία Της Προσφοράς
et: Alates Kuupäevast Pakkuda
fr: À Partir De La Date De L'Offre
hu: A Dátum Ajánlat
it: Dalla Data Di Offerta
lt: Nuo Dienos Pasiūlymą
nl: Vanaf De Datum Van De Aanbieding
ru: С Момента Предложения
uk: З Моменту Пропозиції

source: To Date Of Offer
ca: A Data D'Oferta
cs: K Dnešnímu Dni Nabídky
da: Til Dato, Tilbuddet
de: Zu Datum Des Angebots
el: Για Την Ημερομηνία Της Προσφοράς
et: Kuupäev Pakkuda
fr: À La Date De L'Offre
hu: Dátum Ajánlat
it: Data Di Offerta
lt: Iki Šios Dienos Pasiūlymą
nl: Op Datum Van Aanbieding
ru: На Сегодняшний День Предложение
uk: На Сьогоднішній День Пропозиція

source: General Model SRM Offer Texts
ca: Model General SRM Oferir Textos
cs: Obecné Model SRM Nabízejí Texty
da: Generel Model SRM Tilbyder Tekster
de: General Modell SRM Bieten Texte
el: Το γενικό Πρότυπο ΕΜΕ Προσφορά Κείμενα
et: Üldine Mudel SRM Pakkuda Tekstid
fr: Général Modèle SRM Offre des Textes
hu: Általános Modell SRM Ajánlat Szövegek
lt: Bendrosios Modelio SRM Pasiūlyti Tekstai
nl: Algemene Model SRM Bieden Teksten
ru: Генеральная модель СРМ предлагаем тексты
uk: Генеральна модель СРМ пропонуємо тексти

source: Offer
ca: Oferta
cs: Nabídka
da: Tilbud
de: Bieten
el: Προσφορά
et: Pakkumine
fr: Offre
hu: Ajánlat
it: Offerta
lt: Siūlome
nl: Bieden
ru: Предложение
uk: Пропозиція

source: General Model SRM Offer Roles
ca: Model General SRM Oferir Rols
cs: Obecné Model SRM Nabídka Role
da: Generel Model SRM Tilbyder Roller
de: General Modell SRM-Rollen Bieten
el: Το γενικό Πρότυπο ΕΜΕ Προσφέρουν Ρόλους
et: Üldine Mudel SRM Pakkuda Rollid
fr: Général Modèle SRM Offre Rôles
hu: Általános Modell SRM Ajánlat Szerepek
lt: Bendrosios Modelio SRM Pasiūlyti Vaidmenys
nl: Algemene Model SRM Bieden Rollen
ru: Генеральная модель СРМ предлагаем ролей
uk: Генеральна модель СРМ пропонуємо ролей

source: General Model SRM Offer Output Plates
ca: Model General SRM Oferir la Sortida de Plaques
cs: Obecné Model SRM Nabídnout Výstupní Desky
da: Generel Model SRM Tilbyder Output Plader
de: General Modell SRM Bieten die Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Προσφορά Παραγωγή Πλακών
et: Üldine Mudel SRM Pakkuda Väljund Plaadid
fr: Général Modèle SRM Offre de Sortie des Plaques
hu: Általános Modell SRM Ajánlat Kimeneti Lemezek
lt: Bendrosios Modelio SRM Pasiūlyti Produkcija Plokštės
nl: Algemene Model SRM Bieden Output Platen
ru: Генерал модель СРМ предложить выход пластин
uk: Генерал модель СРМ запропонувати вихід пластин

source: General SRM Offer Deadlines
ca: General SRM Oferir Terminis de lliurament
cs: Obecné SRM Nabídnout Termíny
da: Generelt SRM Tilbud Frister
de: Allgemeine SRM Bieten Termine
el: Γενική ΕΜΕ Προσφορά Προθεσμίες
et: Üldine SRM Pakkuda Tähtajad
fr: Général SRM Offre des Délais
hu: Általános SRM Ajánlat Határidők
lt: Bendrieji SRM Pasiūlyti Terminai
nl: Algemene SRM Bieden Termijnen
ru: Общие СРМ предлагаем сроков
uk: Загальні СРМ пропонуємо термінів

source: General Model SRM Offer Pricing
ca: Model General SRM Oferim Preus
cs: Obecné Model SRM Cenové Nabídky
da: Generel Model SRM Tilbyde Priser
de: General Modell SRM Bieten Preisgestaltung
el: Το γενικό Πρότυπο ΕΜΕ Προσφορά Τιμών
et: Üldine Mudel määratletud riskiteguriga materjali Pakkumine, Hinnakujundus
fr: Général Modèle SRM Offre de Prix
hu: Általános Modell SRM Ajánlat Árképzési
lt: Bendrosios Modelio SRM Pasiūlyti Kainodara
nl: Algemene Model SRM Bieden Prijzen
ru: Генеральная модель СРМ ценовое предложение
uk: Генеральна модель СРМ цінова пропозиція

source: General Model SRM Offer Payment Schedules
ca: Model General SRM Oferta de Pagament Horaris
cs: Obecné Model SRM Nabízejí Platební Plány
da: Generel Model SRM Tilbyder betalingsplaner
de: General Modell SRM Bieten Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Προσφορά Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Pakkuda maksegraafikud
fr: Général Modèle SRM Offre des Calendriers de Paiement
hu: Általános Modell SRM Ajánlat Fizetési Menetrend
lt: Bendrosios Modelio SRM Pasiūlyti Mokėjimo Grafikai
nl: Algemene Model SRM Bieden betalingsregelingen
ru: Генеральная модель СРМ предлагаем графиков платежей
uk: Генеральна модель СРМ пропонуємо графіків платежів

source: General SRM Offer Item
ca: General SRM Oferir Element
cs: Obecné SRM Nabídka Položka
da: Generelt SRM Tilbyde Konto
de: Allgemeine SRM Bieten Element
el: Γενική ΕΜΕ Προσφορά Στοιχείων
et: Üldine SRM Pakkuda Punkt
fr: Général SRM Offre Point
hu: Általános SRM Ajánlat Tétel
lt: Bendrieji SRM Pasiūlyti Punktas
nl: Algemene SRM Bieden Item
ru: Общие СРМ пункт предложение
uk: Загальні СРМ пункт пропозицію

source: General Model Offer Item Pricing
ca: Model General Oferir Element De Fixació De Preus
cs: Obecné Model Nabídky Cenová Položka
da: Generelt Model Tilbyder Item Pricing
de: General Modell Bieten Preisfindung
el: Το Γενικό Πρότυπο Που Προσφέρουν Στοιχείων Τιμολόγησης
et: Üldine Mudel Pakkuda Toote Hinnakujundus
fr: Modèle Général D'Offrir Le Prix D'Un Article
hu: Általános Modell Ajánlat Tétel Árképzési
lt: Bendrosios Modelio Pasiūlyti Punktas Kainas
nl: Algemene Model Bieden Item Prijzen
ru: Общая Модель Элемента Ценовое Предложение
uk: Загальна Модель Елемента Цінова Пропозиція

source: General Model SRM Offer Item Texts
ca: Model General SRM Oferir Element Textos
cs: Obecné Model SRM Nabídka Položka Texty
da: Generel Model SRM Tilbyder Element Tekster
de: General Modell SRM-Angebot Texte
el: Το γενικό Πρότυπο ΕΜΕ Προσφέρουν Στοιχείο Κείμενα
et: Üldine Mudel SRM Pakkuda Punkt Tekstid
fr: Général Modèle SRM Offre de l'Élément de Textes
hu: Általános Modell SRM Ajánlat Tétel Szövegek
lt: Bendrosios Modelio SRM Pasiūlyti Punktas Tekstai
nl: Algemene Model SRM Bieden Item Teksten
ru: Генеральная модель СРМ предложение пункта текстов
uk: Генеральна модель СРМ речення пункту текстів

source: General SRM Offer Delivery Schedules
ca: General SRM Oferir terminis de Lliurament
cs: Obecné SRM Nabízíme Dodávku Plány
da: Generelt SRM Tilbyde Levering Tidsplaner
de: Allgemeine SRM Lieferung Zeitpläne
el: Γενική ΕΜΕ Προσφέρουν τα Χρονοδιαγράμματα Παράδοσης
et: Üldine SRM Pakkuda Tarne Sõiduplaanid
fr: Général SRM Offre des Plannings de Livraison
hu: Általános SRM Ajánlat Szállítási Menetrendek
lt: Bendrieji SRM Pasiūlyti Pristatymo Grafikai
nl: Algemene SRM Bieden levertijden
ru: Общие СРМ предлагаем графиков поставок
uk: Загальні СРМ пропонуємо графіків поставок

source: General Model Offer Item Output Plates
ca: Model General Oferir Element De Sortida Plaques
cs: Obecné Model Nabídka Položka Výstupní Desky
da: Generelt Model Tilbyder Element Output Plader
de: General Modell Bieten Element Ausgabe Von Platten
el: Το Γενικό Πρότυπο Που Προσφέρουν Στοιχείο Εξόδου Πιάτα
et: Üldine Mudel Pakkuda Punkt Väljund Plaadid
fr: Générale De L'Offre De Modèle De L'Élément De Sortie Des Plaques
hu: Általános Modell Ajánlat Tétel Kimeneti Lemezek
lt: Bendrosios Modelio Pasiūlyti Punktas Išvesties Plokštės
nl: Algemene Model Bieden Item Output Platen
ru: Общая Модель Предложения Выходного Элемента Пластины
uk: Загальна Модель Пропозиції Вихідного Елемента Пластини

source: General Model Offer Item Payment Schedules
ca: Model General Oferir Element Pagament Horaris
cs: Obecné Model Nabízet Položky Platební Plány
da: Generel Model Tilbyde Konto Betaling Tidsplaner
de: General Modell Bieten Element Der Zahlungspläne
el: Το Γενικό Πρότυπο Που Προσφέρουν Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel Pakkuda Punkt Maksegraafikud
fr: Générale De L'Offre De Modèle De L'Élément De Calendriers De Paiement
hu: Általános Modell Ajánlat Tétel Fizetési Menetrend
lt: Bendrosios Modelio Pasiūlyti Punktą Mokėjimo Grafikus
nl: Algemene Model Bieden Item Betalingstermijnen
ru: Генеральная Модель Предложить Товар Графиков Платежей
uk: Генеральна Модель Запропонувати Товар Графіків Платежів

source: General Model Types SRM Evolution
ca: Model General Tipus SRM Evolució
cs: Obecné Model Typy MECHANISMU Evoluce
da: Generel Model Typer SRM Evolution
de: General Modell-Typen SRM Evolution
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Εξέλιξη
et: Üldine Mudel Tüüpi SRM Areng
fr: Général type de Modèle SRM Évolution
hu: Általános típus SRM Evolúció
lt: Bendrosios Modelio Tipų SRM Evoliucija
nl: Algemene Model Types SRM Evolutie
ru: Общие типы моделей УСР эволюции
uk: Загальні типи моделей УСР еволюції

source: General Model Role SRM Evolution Types
ca: Model General Paper SRM Evolució Tipus
cs: Obecný Model Role SRM Typy Vývoje
da: Generel Model Rolle SRM Evolution Typer
de: General Modell Rolle SRM Evolution-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Εξέλιξη Τύπους
et: Üldine Mudel Rolli SRM Areng Tüübid
fr: Général Modèle de Rôle de MRS de l'Évolution des Types de
hu: Általános Modell Szerepe SRM Evolúció több fájltípus megnyitásához
lt: Bendrosios Modelio Vaidmenį SRM Evoliucija Tipai
nl: Algemene Model Rol SRM Evolutie van Soorten
ru: Вообще ролевая модель СРМ видах эволюции
uk: Взагалі рольова модель СРМ видах еволюції

source: General Model Deadlines SRM Evolution Types
ca: Model General Terminis SRM Evolució Tipus
cs: Obecné Model Lhůty SRM Typy Vývoje
da: Generel Model Frister SRM Evolution Typer
de: General Modell Fristen SRM Evolution-Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Εξέλιξη Τύπους
et: Mudeli üldised Tähtajad SRM Areng Tüübid
fr: Modèle général Délais SRM Évolution des Types de
hu: Általános Modell Határidők SRM Evolúció több fájltípus megnyitásához
lt: Bendrosios Modelio Terminai SRM Evoliucija Tipai
nl: Algemene Model Termijnen SRM Evolutie van Soorten
ru: Генеральная модель сроки СРМ видах эволюции
uk: Генеральна модель терміни СРМ видах еволюції

source: General Model SRM Evolution Plates
ca: Model General SRM Evolució Plaques
cs: Obecné Model SRM Evoluce Desky
da: Generel Model SRM Evolution Plader
de: General Modell SRM Evolution-Platten
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Πιάτα
et: Üldine Mudel SRM Areng Plaadid
fr: Général Modèle SRM Évolution des Plaques
hu: Általános Modell SRM Evolúció Lemezek
lt: Bendrosios Modelio SRM Evoliucija Plokštės
nl: Algemene Model SRM Evolutie Platen
ru: Генеральная модель СРМ плиты эволюции
uk: Генеральна модель СРМ плити еволюції

source: General Model Type of SRM Evolution Items
ca: Model General Tipus de SRM Evolució Elements
cs: Obecné Model Typ SRM Vývoj Položek
da: Generel Model Type af SRM Evolution Elementer
de: General Modell Typ SRM Evolution-Elemente
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Εξέλιξη Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Areng Esemed
fr: Général Type de Modèle de SRM Évolution des Éléments
hu: Általános Modell Típusú SRM Evolúció Tételek
lt: Bendrosios Modelio Tipo SPM Raidos Elementus
nl: Algemene Model Type SRM Evolutie Items
ru: Общие тип модель СРМ элементы эволюции
uk: Загальні тип модель СРМ елементи еволюції

source: General SRM Evolution
ca: General SRM Evolució
cs: Obecné SRM Evoluce
da: Generelt SRM Evolution
de: Allgemeine SRM Evolution
el: Γενική ΕΜΕ Εξέλιξη
et: Üldine SRM Areng
fr: Général SRM Évolution
hu: Általános SRM Evolúció
lt: Bendrieji SRM Evoliucija
nl: Algemene SRM Evolutie
ru: Общие УСР эволюции
uk: Загальні УСР еволюції

source: Date Of Evolution
ca: Data De L'Evolució
cs: Datum Evoluce
da: Dato For Evolution
de: Datum Der Evolution
el: Ημερομηνία Της Εξέλιξης
et: Kuupäev Areng
fr: Date De L'Évolution
hu: Időpontja Evolúció
it: Data Di Evoluzione
lt: Data Evoliucija
nl: Datum Van De Evolutie
ru: Даты Эволюция
uk: Дати Еволюція

source: From Date Of Evolution
ca: A Partir De La Data De L'Evolució
cs: Od Data Evolution
da: Fra Dato Af Evolution
de: Datum Der Evolution
el: Από Την Ημερομηνία Της Εξέλιξης
et: Alates Kuupäevast Areng
fr: À Partir De La Date De L'Évolution
hu: A Dátum Az Evolúció
it: Dalla Data Di Evoluzione
lt: Nuo Šiol Evoliucija
nl: Vanaf De Datum Van De Evolutie
ru: С Момента Эволюции
uk: З Моменту Еволюції

source: To Date Of Evolution
ca: A Data De L'Evolució
cs: K Dnešnímu Dni Evoluce
da: Til Dato Af Evolution
de: Zum Zeitpunkt Der Evolution
el: Για Την Ημερομηνία Της Εξέλιξης
et: Kuupäev Areng
fr: À La Date De L'Évolution
hu: Dátum Evolúció
it: Data Di Evoluzione
lt: Iki Šiol Evoliucija
nl: De Datum Van De Evolutie
ru: На Сегодняшний День Эволюции
uk: На Сьогоднішній День Еволюції

source: General Model SRM Evolution Texts
ca: Model General SRM Evolució Textos
cs: Obecné Model SRM Evoluce Texty
da: Generel Model SRM Evolution Tekster
de: General Modell SRM-Entwicklung Texte
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Κείμενα
et: Üldine Mudel SRM Areng Tekstid
fr: Général Modèle SRM Évolution des Textes
hu: Általános Modell SRM Evolúció Szövegek
lt: Bendrosios Modelio SRM Evoliucija Tekstai
nl: Algemene Model SRM Evolutie Teksten
ru: Генеральная модель СРМ эволюции текстов
uk: Генеральна модель СРМ еволюції текстів

source: Evolution
ca: Evolució
cs: Evoluce
el: Εξέλιξη
et: Evolutsioon
fr: L'évolution
hu: Evolúció
it: Evoluzione
lt: Evoliucija
nl: Evolutie
ru: Эволюция
uk: Еволюція

source: General Model SRM Evolution Roles
ca: Model General SRM Evolució de Rols
cs: Obecné Model SRM Vývoj Role
da: Generel Model SRM Evolution Roller
de: General Modell SRM-Rollen Evolution
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Ρόλους
et: Üldine Mudel SRM Areng Rolle
fr: Général Modèle SRM Évolution des Rôles
hu: Általános Modell SRM Evolúció Szerepek
lt: Bendrosios Modelio SRM Evoliucija Vaidmenys
nl: Algemene Model SRM Evolutie Rollen
ru: Генерал модель СРМ роли эволюции
uk: Генерал модель СРМ ролі еволюції

source: General Model SRM Evolution Output Plates
ca: Model General SRM Evolució de Sortida Plaques
cs: Obecné Model SRM Evoluce Výstupní Desky
da: Generel Model SRM Evolution Output Plader
de: General Modell SRM Evolution-Ausgang Platten
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Παραγωγής Πιάτα
et: Üldine Mudel SRM Areng Väljund Plaadid
fr: Général Modèle SRM Évolution de Sortie des Plaques
hu: Általános Modell SRM Evolúció Kimeneti Lemezek
lt: Bendrosios Modelio SRM Evoliucija Išvesties Plokštės
nl: Algemene Model SRM Evolutie Output Platen
ru: Генерал модель СРМ эволюции выходной пластины
uk: Генерал модель СРМ еволюції вихідний пластини

source: General SRM Evolution Deadlines
ca: General SRM Evolució Terminis
cs: Obecné SRM Evoluce Termínů
da: Generelt SRM Evolution Frister
de: Allgemeine SRM Evolution Termine
el: Γενική ΕΜΕ Εξέλιξη Προθεσμίες
et: Üldine SRM Areng Tähtajad
fr: Général SRM Évolution des Délais
hu: Általános SRM Evolúció Határidők
lt: Bendrieji SRM Evoliucija Terminai
nl: Algemene SRM Evolutie Termijnen
ru: Общие СРМ сроки эволюции
uk: Загальні СРМ терміни еволюції

source: General Model SRM Evolution Pricing
ca: Model General SRM Evolució de Preus
cs: Obecné Model SRM Vývoj Cen
da: Generel Model SRM Evolution Priser
de: General Modell SRM Evolution Preise
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Τιμολόγηση
et: Üldine Mudel määratletud riskiteguriga materjali Hindade Areng
fr: Général Modèle SRM Évolution de la Tarification
hu: Általános Modell SRM Evolúció Árképzési
lt: Bendrosios Modelio SRM Kainų Raida
nl: Algemene Model SRM Evolutie van de Prijzen
ru: Общая модель эволюции СРМ ценообразования
uk: Загальна модель еволюції СРМ ціноутворення

source: General Model SRM Evolution Payment Schedules
ca: Model General SRM Evolució de Pagament Horaris
cs: Obecné Model SRM Vývoj Platební Plány
da: Generel Model SRM Evolution betalingsplaner
de: General Modell SRM Evolution Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Areng maksegraafikud
fr: Général Modèle SRM Évolution des Calendriers de Paiement
hu: Általános Modell SRM Evolúció Fizetési Menetrend
lt: Bendrosios Modelio SRM Evoliucija Mokėjimo Grafikai
nl: Algemene Model SRM Evolutie betalingstermijnen
ru: Генеральная модель СРМ Эволюция графики платежей
uk: Генеральна модель СРМ Еволюція графіки платежів

source: General SRM Evolution Item
ca: General SRM Evolució Element
cs: Obecné SRM Evoluce Položky
da: Generelt SRM Evolution Konto
de: Allgemeine SRM Evolution-Element
el: Γενική ΕΜΕ Εξέλιξη Στοιχείο
et: Üldine SRM Areng Punkt
fr: Général SRM Évolution de l'Élément de
hu: Általános SRM Evolúció Elem
lt: Bendrieji SRM Raidos Elementą
nl: Algemene SRM Evolutie Item
ru: Общие СРМ элемент эволюции
uk: Загальні СРМ елемент еволюції

source: General Model Evolution Item Pricing
ca: Model General De L'Evolució De L'Element De Fixació De Preus
cs: Obecné Model Evoluce Cenová Položka
da: Generel Model Evolution-Item Pricing
de: General Modell Evolution Preisfindung
el: Το Γενικό Πρότυπο Εξέλιξη Στοιχείων Τιμολόγησης
et: Üldine Mudeli Evolutsiooni Toote Hinnakujundus
fr: Modèle Général D'Évolution De Prix D'Un Article
hu: Általános Modell Az Evolúció Elem Árképzési
lt: Bendrosios Modelio Raidos Elementą Kainas
nl: Algemene Model Evolutie Item Prijzen
ru: Общая Модель Эволюции Цены Пункт
uk: Загальна Модель Еволюції Ціни Пункт

source: General Model SRM Evolution Item Texts
ca: Model General SRM Evolució Element Textos
cs: Obecné Model SRM Evoluce Položka Texty
da: Generel Model SRM Evolution Element Tekster
de: General Modell SRM Evolution-Item-Texte
el: Το γενικό Πρότυπο ΕΜΕ Εξέλιξη Στοιχείο Κείμενα
et: Üldine Mudel SRM Areng Punkt Tekstid
fr: Général Modèle SRM Évolution de l'Élément de Textes
hu: Általános Modell SRM Evolúció Elem Szövegek
lt: Bendrosios Modelio SRM Raidos Elementą Tekstai
nl: Algemene Model SRM Evolutie Item Teksten
ru: Генерал модель СРМ эволюция элемента тексты
uk: Генерал модель СРМ еволюція елемента тексти

source: General SRM Evolution Delivery Schedules
ca: General SRM Evolució terminis de Lliurament
cs: Obecné SRM Evoluce Plány Dodávky
da: Generelt SRM Evolution leveringstidspunkter
de: Allgemeine SRM Evolution Abrufe
el: Γενική ΕΜΕ Εξέλιξη, τα Χρονοδιαγράμματα Παράδοσης
et: Üldine SRM Areng Tarne Sõiduplaanid
fr: Général SRM Évolution des Plannings de Livraison
hu: Általános SRM Evolúció Szállítási Menetrendek
lt: Bendrieji SRM Evoliucija Pristatymo Grafikai
nl: Algemene SRM Evolutie levertijden
ru: Общие УСР эволюции графиков поставок
uk: Загальні УСР еволюції графіків поставок

source: General Model Evolution Item Output Plates
ca: Model General De L'Evolució De L'Element Plaques De Sortida
cs: Obecné Model Evoluce Položka Výstupní Desky
da: Generel Model Evolution Element Output Plader
de: General Modell Evolution Element Ausgabe Von Platten
el: Το Γενικό Πρότυπο Εξέλιξη Στοιχείο Εξόδου Πιάτα
et: Üldine Mudeli Areng Punkt Väljund Plaadid
fr: Modèle Général D'Évolution De L'Élément De Sortie Des Plaques
hu: Általános Modell Az Evolúció Elem Kimeneti Lemezek
lt: Bendrosios Modelio Raidos Elementą Išvesties Plokštės
nl: Algemene Model Evolutie Item Output Platen
ru: Общая Модель Эволюции Выходного Элемента Пластины
uk: Загальна Модель Еволюції Вихідного Елемента Пластини

source: General Model Evolution Item Payment Schedules
ca: Model General De L'Evolució De L'Element Pagament Horaris
cs: Obecné Model Evoluce Položky Platební Plány
da: Generel Model Evolution-Konto Betaling Tidsplaner
de: General Modell Evolution Element Der Zahlungspläne
el: Το Γενικό Πρότυπο Εξέλιξη Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudeli Areng Punkt Maksegraafikud
fr: Modèle Général D'Évolution De L'Élément De Calendriers De Paiement
hu: Általános Modell Az Evolúció Elem Fizetési Menetrend
lt: Bendrosios Modelio Raidos Elementą Mokėjimo Grafikai
nl: Algemene Model Evolutie Item Betalingstermijnen
ru: Общая Модель Эволюции Элементов Графики Платежей
uk: Загальна Модель Еволюції Елементів Графіки Платежів

source: General Model Types SRM Decision
ca: Model General Tipus SRM Decisió
cs: Obecné Model Typy SRM Rozhodnutí
da: Generel Model Typer SRM Afgørelse
de: General Modell-Typen SRM-Entscheidung
el: Το γενικό Πρότυπο Τύπους Απόφαση ΕΜΕ
et: Üldine Mudel Tüüpi SRM Otsus
fr: Général type de Modèle SRM Décision
hu: Általános típus SRM Határozat
lt: Bendrosios Modelio Tipų SRM Sprendimas
nl: Algemene Model Types SRM Beslissing
ru: Общие типы моделей решения СРМ
uk: Загальні типи моделей рішення СРМ

source: General Model Role SRM Decision Types
ca: Model General Paper SRM Decisió Tipus
cs: Obecný Model Role SRM Rozhodnutí Typů
da: Generel Model Rolle SRM Beslutning Typer
de: General Modell Rolle SRM-Entscheidung-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Απόφαση Τύπους
et: Üldine Mudel Rolli SRM Otsuse Tüübid
fr: Général Modèle de Rôle de MRS les Types de Décision
hu: Általános Modell Szerepe SRM Határozat több fájltípus megnyitásához
lt: Bendrosios Modelio Vaidmenį SRM Sprendimas Tipai
nl: Algemene Model Rol SRM Besluit Soorten
ru: Общие роли модели СРМ видов решений
uk: Загальні ролі моделі СРМ видів рішень

source: General Model Deadlines SRM Decision Types
ca: Model General Terminis SRM Decisió Tipus
cs: Obecné Model Lhůty SRM Rozhodnutí Typů
da: Generel Model Frister SRM Beslutning Typer
de: General Modell Fristen SRM-Entscheidung-Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Απόφαση Τύπους
et: Mudeli üldised Tähtajad SRM Otsuse Tüübid
fr: Modèle général Délais MRS les Types de Décision
hu: Általános Modell Határidők SRM Határozat több fájltípus megnyitásához
lt: Bendrosios Modelio Terminai SRM Sprendimas Tipai
nl: Algemene Model Termijnen SRM Besluit Soorten
ru: Генерал модель сроки СРМ видов решений
uk: Генерал модель терміни СРМ видів рішень
