Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: General Model SRM Decision Plates
ca: Model General SRM Decisió Plaques
cs: Obecné Model SRM Rozhodnutí Desek
da: Generel Model SRM Beslutning Plader
de: General Modell SRM-Entscheidung-Platten
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Πιάτα
et: Üldine Mudel SRM Otsuse Plaadid
fr: Général Modèle SRM Décision Plaques
hu: Általános Modell SRM Határozat Lemezek
lt: Bendrosios Modelio SRM Sprendimas Plokštės
nl: Algemene Model SRM Besluit Platen
ru: Общая модель решения СРМ плиты
uk: Загальна модель вирішення СРМ плити

source: General Model Type of SRM Decision Items
ca: Model General Tipus de SRM Decisió Ítems
cs: Obecné Model Typ SRM Rozhodnutí Položky
da: Generel Model Type af SRM Beslutning Elementer
de: General Modell Typ SRM-Entscheidung Posten
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Απόφαση Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Otsuse Esemed
fr: Général Type de Modèle de MRS Décision Articles
hu: Általános Modell Típusú SRM Határozat Tételek
lt: Bendrosios Modelio Tipo SPM Sprendimo Elementai
nl: Algemene Model Type SRM Besluit Items
ru: Общие тип модель решения МРБ элементы
uk: Загальні тип модель вирішення МРБ елементи

source: General SRM Decision
ca: General SRM Decisió
cs: Obecné SRM Rozhodnutí
da: Generelt SRM Afgørelse
de: Allgemeine SRM-Entscheidung
el: Γενική Απόφαση ΕΜΕ
et: Üldine SRM Otsus
fr: Général MRS Décision
hu: Általános SRM Határozat
lt: Bendrieji SRM Sprendimas
nl: Algemene SRM Beslissing
ru: Решение общего СРМ
uk: Рішення загальних СРМ

source: Date Of Decision
ca: Data De La Presa De Decisió
cs: Datum Rozhodnutí
da: Dato For Afgørelse
de: Datum Der Entscheidung
el: Ημερομηνία Της Απόφασης
et: Otsuse Kuupäev
fr: Date De La Décision
hu: A Határozat Dátuma
it: Data Della Decisione
lt: Sprendimo Data
nl: Datum Van De Beschikking
ru: Дата Принятия Решения
uk: Дата Прийняття Рішення

source: From Date Of Decision
ca: A Partir De La Data De La Presa De Decisió
cs: Od Data Rozhodnutí
da: Fra Dato For Afgørelse
de: Datum Der Entscheidung
el: Από Την Ημερομηνία Της Απόφασης
et: Alates Otsuse Kuupäev
fr: À Partir De La Date De La Décision
hu: A Határozat Dátuma
it: Dalla Data Della Decisione
lt: Nuo Sprendimo Data
nl: Vanaf De Datum Van Beslissing
ru: От Даты Принятия Решения
uk: Від Дати Прийняття Рішення

source: To Date Of Decision
ca: Fins A La Data De La Presa De Decisió
cs: K Dnešnímu Dni Rozhodnutí
da: Til Datoen For Beslutning
de: Zum Zeitpunkt Der Entscheidung
el: Για Την Ημερομηνία Της Απόφασης
et: Et Otsuse Kuupäev
fr: À La Date De La Décision
hu: Hogy A Határozat Dátuma
it: Alla Data Della Decisione
lt: Iki Šiol Sprendimas
nl: Datum Van Het Besluit
ru: До Даты Принятия Решения
uk: До Дати Прийняття Рішення

source: General Model SRM Decision Texts
ca: Model General SRM Decisió Textos
cs: Obecné Model SRM Rozhodnutí Texty
da: Generel Model SRM Beslutning Tekster
de: General Modell SRM-Entscheidung Texten
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Κείμενα
et: Üldine Mudel SRM Otsuse Tekstid
fr: Général Modèle SRM Textes de Décision
hu: Általános Modell SRM Határozat Szövegek
lt: Bendrosios Modelio SRM Sprendimas Tekstai
nl: Algemene Model SRM Besluit Teksten
ru: Общая модель решения СРМ текстов
uk: Загальна модель вирішення СРМ текстів

source: Decision
ca: Decisió
cs: Rozhodnutí
da: Afgørelse
de: Entscheidung
el: Απόφαση
et: Otsus
fr: Décision
hu: Határozat
it: Decisione
lt: Sprendimas
nl: Beslissing
ru: Решение
uk: Рішення

source: General Model SRM Decision Roles
ca: Model General SRM Decisió Rols
cs: Obecné Model SRM Rozhodnutí Rolí
da: Generel Model SRM Beslutning Roller
de: General Modell SRM-Entscheidung Rollen
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Ρόλους
et: Üldine Mudel SRM Otsuse Rollid
fr: Général Modèle SRM Décision Rôles
hu: Általános Modell SRM Határozat Szerepek
lt: Bendrosios Modelio SRM Sprendimas Vaidmenys
nl: Algemene Model SRM Besluit Rollen
ru: Общая модель решения СРМ роли
uk: Загальна модель вирішення СРМ ролі

source: General Model SRM Decision Output Plates
ca: Model General SRM Decisió Sortida de Plaques
cs: Obecné Model SRM Rozhodnutí Výstup Desky
da: Generel Model SRM Beslutning Output Plader
de: General Modell SRM-Entscheidung, die Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Εξόδου Πιάτα
et: Üldine Mudel SRM Otsuse Väljund Plaadid
fr: Général Modèle SRM Décision de Sortie des Plaques
hu: Általános Modell SRM Határozat Kimeneti Lemezek
lt: Bendrosios Modelio SRM Sprendimas Išvesties Plokštės
nl: Algemene Model SRM Besluit Output Platen
ru: Общая модель решения СРМ вывода пластин
uk: Загальна модель вирішення СРМ виведення пластин

source: General SRM Decision Deadlines
ca: General SRM Decisió Terminis
cs: Obecné SRM Rozhodnutí Lhůty
da: Generelt SRM Beslutning Frister
de: Allgemeine SRM-Entscheidung Fristen
el: Γενική ΕΜΕ Απόφαση τις Προθεσμίες
et: Üldine SRM Otsuse Tähtajad
fr: Général MRS Décision Délais
hu: Általános SRM Határozat Határidők
lt: Bendrieji SRM Sprendimas Terminai
nl: Algemene SRM Besluit Termijnen
ru: Общее решение СРМ сроки
uk: Загальне рішення СРМ терміни

source: General Model SRM Decision Pricing
ca: Model General SRM Decisió de Preus
cs: Obecné Model SRM Rozhodnutí Cen
da: Generel Model SRM-Beslutning om Prisfastsættelse
de: General Modell SRM-Entscheidung Preisgestaltung
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Τιμολόγηση
et: Üldine Mudel SRM Otsuse Hinnakujundus
fr: Général Modèle SRM Décision de Prix
hu: Általános Modell SRM Határozat Árképzési
lt: Bendrosios Modelio SRM Kainodaros Sprendimas
nl: Algemene Model SRM Besluit Prijzen
ru: Общая модель решения СРМ ценообразования
uk: Загальна модель вирішення СРМ ціноутворення

source: General Model SRM Decision Payment Schedules
ca: Model General SRM Decisió de Pagament Horaris
cs: Obecné Model SRM Rozhodnutí splátkové kalendáře
da: Generel Model SRM Beslutning betalingsplaner
de: General Modell SRM-Entscheidung Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Otsuse maksegraafikud
fr: Général Modèle SRM Décision des Calendriers de Paiement
hu: Általános Modell SRM Határozat Fizetési Menetrend
lt: Bendrosios Modelio SRM Sprendimas Mokėjimo Grafikai
nl: Algemene Model SRM Besluit betalingstermijnen
ru: Общая модель принятия решений СРМ графики платежей
uk: Загальна модель прийняття рішень СРМ графіки платежів

source: General SRM Decision Item
ca: General SRM Decisió Element
cs: Obecné SRM Rozhodnutí Položky
da: Generelt SRM Beslutning Konto
de: Allgemeine SRM-Entscheidung Punkt
el: Γενική ΕΜΕ Απόφαση Στοιχείο
et: Üldine SRM Otsuse Punkt
fr: Général MRS Décision de l'Élément de
hu: Általános SRM Határozat Elem
lt: Bendrieji SRM Sprendimo Punktas
nl: Algemene SRM Besluit Item
ru: Общие СРМ пункт решение
uk: Загальні СРМ пункт рішення

source: General Model Decision Item Pricing
ca: Model General Decisió Element De Fixació De Preus
cs: Obecné Model Rozhodnutí Cenová Položka
da: Generel Model Afgørelse Item Pricing
de: General Modell Entscheidung Preisfindung
el: Το Γενικό Πρότυπο Απόφαση Στοιχείων Τιμολόγησης
et: Üldine Mudel Otsuse Punkt Hinnakujundus
fr: Général Modèle De Prise De Décision Le Prix D'Un Article
hu: Általános Modell Határozat Elem Árképzési
lt: Bendrosios Modelio Sprendimas Prekės Kainodara
nl: Algemene Model Beslissing Item Prijzen
ru: Общая Модель Принятия Решений Элемент Ценообразования
uk: Загальна Модель Прийняття Рішень Елемент Ціноутворення

source: General Model SRM Decision Item Texts
ca: Model General SRM Decisió Element Textos
cs: Obecné Model SRM Rozhodnutí Položky Textů
da: Generel Model SRM Beslutning Element Tekster
de: General Modell SRM-Entscheidung Einzelteil Texte
el: Το γενικό Πρότυπο ΕΜΕ Απόφαση Στοιχείο Κείμενα
et: Üldine Mudel SRM Otsuse Punkt Tekstid
fr: Général Modèle SRM Décision de l'Élément de Textes
hu: Általános Modell SRM Határozat Elem Szövegek
lt: Bendrosios Modelio SRM Sprendimo Punktas Tekstai
nl: Algemene Model SRM Besluit Item Teksten
ru: Общая модель принятия решений СРМ пункта текстов
uk: Загальна модель прийняття рішень СРМ пункту текстів

source: General SRM Decision Delivery Schedules
ca: General SRM Decisió terminis de Lliurament
cs: Obecné SRM Rozhodnutí Dodací termíny
da: Generelt SRM Beslutning leveringstidspunkter
de: Allgemeine SRM-Entscheidung Lieferfristen
el: Γενική ΕΜΕ Απόφαση τις προθεσμίες Παράδοσης
et: Üldine SRM Otsuse Kättetoimetamise Sõiduplaanid
fr: Général MRS Décision Horaires de Livraison
hu: Általános SRM Határozat Szállítási Menetrendek
lt: Bendrieji SRM Sprendimas Pristatymo Grafikai
nl: Algemene SRM Besluit levertijden
ru: Общие сроки поставки решение СРМ
uk: Загальні строки поставки рішення СРМ

source: General Model Decision Item Output Plates
ca: Model General Decisió Element De Sortida Plaques
cs: Obecné Model Rozhodnutí Položku Výstupní Desky
da: Generel Model Afgørelse Element Output Plader
de: General Modell Decision Element Ausgabe Von Platten
el: Το Γενικό Πρότυπο Απόφαση Στοιχείο Εξόδου Πιάτα
et: Üldine Mudel Otsuse Punkt Väljund Plaadid
fr: Général Modèle De Prise De Décision De L'Élément De Sortie Des Plaques
hu: Általános Modell Határozat Elem Kimeneti Lemezek
lt: Bendrosios Modelio Sprendimo Punktas Išvesties Plokštės
nl: Algemene Model Beslissing Item Output Platen
ru: Общая Модель Принятия Решений Выходного Элемента Пластины
uk: Загальна Модель Прийняття Рішень Вихідного Елемента Пластини

source: General Model Decision Item Payment Schedules
ca: Model General Decisió Element Pagament Horaris
cs: Obecné Model Rozhodnutí Položky Platební Plány
da: Generel Model Afgørelse Konto Betaling Tidsplaner
de: General Modell Decision Element Der Zahlungspläne
el: Το Γενικό Πρότυπο Απόφαση Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel Otsuse Punkt Maksegraafikud
fr: Général Modèle De Prise De Décision De L'Élément De Calendriers De Paiement
hu: Általános Modell Határozat Elem Fizetési Menetrend
lt: Bendrosios Modelio Sprendimo Punktą Mokėjimo Grafikus
nl: Algemene Model Beslissing Item Betalingstermijnen
ru: Общая Модель Решения Элементов Графики Платежей
uk: Загальна Модель Вирішення Елементів Графіки Платежів

source: General Model Types SRM Contract
ca: Model General Tipus SRM Contracte
cs: Obecné Model Typy SRM Smlouvy
da: Generel Model Typer SRM-Kontrakt
de: General Modell-Typen SRM-Vertrag
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Σύμβαση
et: Üldine Mudel Tüüpi SRM Lepingu
fr: Général type de Modèle SRM Contrat
hu: Általános típus SRM Szerződés
lt: Bendrosios Modelio Tipų SRM Sutartis
nl: Algemene Model Types SRM Contract
ru: Общие виды типового договора СРМ
uk: Загальні види типового договору СРМ

source: General Model Role SRM Contract Types
ca: Model General Paper SRM Tipologia de Contracte
cs: Obecný Model Role SRM Typů smluv
da: Generel Model Rolle SRM Kontrakt Typer
de: General Modell Rolle SRM-Vertrag-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Σύμβαση Τύπους
et: Üldine Mudel Rolli SRM Lepingu Liigid
fr: Général Modèle de Rôle de MRS les Types de Contrat
hu: Általános Modell Szerepe SRM Szerződés Típusok
lt: Bendrosios Modelio Vaidmenį SRM Sutarčių Rūšys
nl: Algemene Model Rol SRM Contract Types
ru: Генеральная модель роль СРМ типы контрактов
uk: Генеральна модель роль СРМ типи контрактів

source: General Model Deadlines SRM Contract Types
ca: Model General Terminis SRM Tipologia de Contracte
cs: Obecné Model Lhůty SRM Typů smluv
da: Generel Model Frister SRM Kontrakt Typer
de: General Modell Fristen SRM Vertragstypen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Σύμβαση Τύπους
et: Mudeli üldised Tähtajad SRM Lepingu Liigid
fr: Modèle général Délais MRS les Types de Contrat
hu: Általános Modell Határidők SRM Szerződés Típusok
lt: Bendrosios Modelio Terminai SRM Sutarčių Rūšys
nl: Algemene Model Termijnen SRM Contract Types
ru: Генеральная модель СРМ сроки типы контрактов
uk: Генеральна модель СРМ терміни типи контрактів

source: General Model SRM Contract Plates
ca: Model General SRM Contracte de Plaques
cs: Obecné Model SRM Smlouvy Desky
da: Generel Model SRM Kontrakt Plader
de: General Modell SRM-Vertrag Platten
el: Το γενικό Πρότυπο ΕΜΕ Σύμβαση Πιάτα
et: Üldine Mudel SRM Lepingu Plaadid
fr: Général Modèle SRM Contrat de Plaques
hu: Általános Modell SRM Szerződés Lemezek
lt: Bendrosios Modelio SRM Sutartį Plokštės
nl: Algemene Model SRM Contract Platen
ru: Генерал модель контракт SRM плиты
uk: Генерал модель контракт SRM плити

source: General Model Type of SRM Contract Items
ca: Model General Tipus de SRM Contracte Elements
cs: Obecné Model Typ SRM Smlouvy Položek
da: Generel Model Type af SRM Kontrakt Poster
de: General Modell Typ SRM-Vertrag Artikel
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Συμβόλαιο Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Lepingu Punkte
fr: Général Type de Modèle de SRM Contrat Éléments
hu: Általános Modell Típusú SRM Szerződés Tételek
lt: Bendrosios Modelio Tipo SPM Sutarties Elementai
nl: Algemene Model Type SRM Contract Items
ru: Общие тип модель СРМ пунктов договора
uk: Загальні тип модель СРМ пунктів договору

source: General SRM Contract
ca: General SRM Contracte
cs: Obecné SRM Smlouvy
da: Generelt SRM-Kontrakt
de: Allgemeine SRM-Vertrag
el: Γενική ΕΜΕ Σύμβαση
et: Üldine SRM Lepingu
fr: Général SRM Contrat
hu: Általános SRM Szerződés
lt: Bendrieji SRM Sutartis
nl: Algemene SRM Contract
ru: Договор генерального СРМ
uk: Договір генерального СРМ

source: Date Of Contract
ca: Data De Contracte
cs: Datum Smlouvy
da: Dato For Kontrakt,
de: Datum Des Vertrages
el: Ημερομηνία Της Σύμβασης
et: Lepingu Sõlmimise Otsuse Kuupäev
fr: Date Du Contrat
hu: Szerződés Napja
it: Data Del Contratto
lt: Data Sutarties
nl: Datum Van Het Contract
ru: Дата Договора
uk: Дата Договору

source: From Date Of Contract
ca: A Partir De La Data Del Contracte
cs: Od Datum Smlouvy
da: Fra Dato Af Kontrakt
de: Ab Dem Datum Des Vertrages
el: Από Την Ημερομηνία Της Σύμβασης
et: Alates Lepingu Sõlmimise Otsuse Kuupäev
fr: À Partir De La Date Du Contrat
hu: A Szerződés Napja
it: Dalla Data Del Contratto
lt: Nuo Datos, Sutarties
nl: Vanaf De Datum Van De Overeenkomst
ru: С Момента Заключения Договора
uk: З Моменту Укладення Договору

source: To Date Of Contract
ca: Fins A La Data De Contracte
cs: K Dnešnímu Dni Smlouvy
da: Til Dato Af Kontrakt
de: Zum Zeitpunkt Des Vertragsschlusses
el: Για Την Ημερομηνία Της Σύμβασης
et: Et Lepingu Sõlmimise Otsuse Kuupäev
fr: À La Date Du Contrat
hu: Hogy Dátuma A Szerződés
it: Alla Data Della Stipulazione Del Contratto
lt: Iki Šiol Sutartis
nl: Datum Van Het Contract
ru: С Момента Заключения Договора
uk: З Моменту Укладення Договору

source: General Model SRM Contract Texts
ca: Model General SRM Contracte Textos
cs: Obecné Model SRM Smlouvy Textů
da: Generel Model SRM Kontrakt Tekster
de: General Modell SRM-Vertrag Texte
el: Το γενικό Πρότυπο ΕΜΕ Σύμβαση Κείμενα
et: Üldine Mudel SRM Lepingu Tekstid
fr: Général Modèle SRM Textes de Contrat
hu: Általános Modell SRM Szerződés Szövegek
lt: Bendrosios Modelio SRM Sutarties Tekstai
nl: Algemene Model SRM Contract Teksten
ru: Генеральная модель СРМ тексты договоров
uk: Генеральна модель СРМ тексти договорів

source: Contract
ca: Contracte
cs: Smlouva
da: Kontrakt
de: Vertrag
el: Σύμβαση
et: Lepingu
fr: Contrat
hu: Szerződés
it: Contratto
lt: Sutartis
ru: Договор
uk: Договір

source: General Model SRM Contract Roles
ca: Model General SRM Contracte Rols
cs: Obecné Model SRM Smlouvy Rolí
da: Generel Model SRM Kontrakt Roller
de: General Modell SRM-Vertrag Rollen
el: Το γενικό Πρότυπο ΕΜΕ Σύμβαση Ρόλους
et: Üldine Mudel SRM Lepingu Rollid
fr: Général Modèle SRM Contrat de Rôles
hu: Általános Modell SRM Szerződés Szerepek
lt: Bendrosios Modelio SRM Sutartį Vaidmenys
nl: Algemene Model SRM Contract Rollen
ru: Генеральная модель ролей контракт SRM
uk: Генеральна модель ролей контракт SRM

source: General Model SRM Contract Output Plates
ca: Model General SRM Contracte de Sortida Plaques
cs: Obecné Model SRM Smlouvě Výstupní Desky
da: Generel Model SRM Kontrakt Output Plader
de: General Modell SRM-Vertrag die Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Σύμβαση Παραγωγής Πιάτα
et: Üldine Mudel SRM Lepingu Väljund Plaadid
fr: Général Modèle SRM Contrat de Sortie des Plaques
hu: Általános Modell SRM Szerződés Kimeneti Lemezek
lt: Bendrosios Modelio SRM Sutartį Išvesties Plokštės
nl: Algemene Model SRM Contract Output Platen
ru: Генерал модель выходного контракт SRM плиты
uk: Генерал модель вихідного контракт SRM плити

source: General SRM Contract Deadlines
ca: General SRM Contracte Terminis
cs: Obecné SRM Smlouvy Termíny
da: Generelt SRM Kontrakt Frister
de: Allgemeine SRM-Vertrag Fristen
el: Γενική ΕΜΕ Σύμβαση Προθεσμίες
et: Üldine SRM Lepingu Tähtajad
fr: Général SRM Délais contractuels
hu: Általános SRM Szerződés Határidők
lt: Bendrieji SRM Sutarties Terminai
nl: Algemene SRM Contract Termijnen
ru: Общие СРМ сроки договора
uk: Загальні СРМ терміни договору

source: General Model SRM Contract Pricing
ca: Model General SRM Contracte de Preus
cs: Obecné Model SRM Smluvní Ceny
da: Generel Model SRM Kontrakt Prissætning
de: General Modell SRM-Vertrag Preisgestaltung
el: Το γενικό Πρότυπο ΕΜΕ Τιμολόγηση της Σύμβασης
et: Üldine Mudel SRM Lepingu Hinnakujundus
fr: Général Modèle SRM Prix du Contrat
hu: Általános Modell SRM Szerződés Árképzési
lt: Bendrosios Modelio SRM Sutarčių Kainodaros
nl: Algemene Model SRM Contract Prijzen
ru: Генеральная модель СРМ цены контракта
uk: Генеральна модель СРМ ціни контракту

source: General Model SRM Contract Payment Schedules
ca: Model General SRM Contracte de Pagament Horaris
cs: Obecné Model SRM Smlouvy, splátkové kalendáře
da: Generel Model SRM Kontrakt betalingsplaner
de: General Modell SRM-Vertrag Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Σύμβαση Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Lepingu maksegraafikud
fr: Général Modèle SRM Contrat de Calendriers de Paiement
hu: Általános Modell SRM Szerződés Fizetési Menetrend
lt: Bendrosios Modelio SRM Sutarties Mokėjimo Grafikai
nl: Algemene Model SRM Contract betalingstermijnen
ru: Общей модели графики платежей контракт SRM
uk: Загальної моделі графіки платежів контракт SRM

source: General SRM Contract Item
ca: General SRM Contracte Element
cs: Obecné SRM Smlouvy Položku
da: Generelt SRM Kontrakten Element
de: Allgemeine SRM-Vertrag Artikel
el: Γενική ΕΜΕ Σύμβαση Στοιχείων
et: Üldine SRM Lepingu Punkt
fr: Général SRM poste de Contrat
hu: Általános SRM Szerződés Elem
lt: Bendrieji SRM Sutarties Punktas
nl: Algemene SRM Contract Item
ru: Общие СРМ пункт договора
uk: Загальні СРМ пункт договору

source: General Model Contract Item Pricing
ca: Model General De Contracte D'Element De Fixació De Preus
cs: Obecné Vzorové Smlouvy Cenová Položka
da: Generel Model Kontrakten Element Priser
de: General Modell Vertrag Preisfindung
el: Το Γενικό Πρότυπο Σύμβασης Στοιχείων Τιμολόγησης
et: Mudeli Üldised Lepingu Punkt Hinnakujundus
fr: Général Modèle De Contrat Le Prix D'Un Article
hu: Általános Modell Szerződés Elem Árképzési
lt: Bendrosios Sutarties Pavyzdį Prekės Kainodara
nl: Algemene Model Contract Item Prijzen
ru: Генеральная Модель Товара Ценообразование
uk: Генеральна Модель Ціноутворення Товару

source: General Model SRM Contract Item Texts
ca: Model General SRM Contracte Element Textos
cs: Obecné Model SRM Smlouvy Položku Texty
da: Generel Model SRM Kontrakten Element Tekster
de: General Modell SRM-Vertrag, Artikel Texte
el: Το γενικό Πρότυπο ΕΜΕ Σύμβασης Στοιχείο Κείμενα
et: Üldine Mudel SRM Lepingu Punkt Tekstid
fr: Général Modèle SRM poste de Contrat de Textes
hu: Általános Modell SRM Szerződés Elem Szövegek
lt: Bendrosios Modelio SRM Sutarties Punktas Tekstai
nl: Algemene Model SRM Contract Item Teksten
ru: Генеральная модель СРМ предмет контракта текстов
uk: Генеральна модель СРМ предмет контракту текстів

source: General SRM Contract Delivery Schedules
ca: General SRM Contracte terminis de Lliurament
cs: Obecné SRM Smlouvy harmonogram plnění
da: Generelt SRM Kontrakt leveringstidspunkter
de: Allgemeine SRM-Vertrag Lieferzeit
el: Γενική ΕΜΕ Σύμβαση προθεσμίες Παράδοσης
et: Üldine määratletud riskiteguriga materjali Tarne Lepingu Sõiduplaanid
fr: Général SRM Contrat Calendriers de Livraison
hu: Általános SRM Szerződés Szállítási Menetrendek
lt: Bendrieji SRM Sutartį Pristatymo Grafikai
nl: Algemene SRM Contract levertijden
ru: Общие расписания СРМ по договору поставки
uk: Загальні розкладу СРМ за договором поставки

source: General Model Contract Item Output Plates
ca: Model General De Contracte Element De Sortida Plaques
cs: Obecné Vzorové Smlouvy Položku Výstupní Desky
da: Generel Model Kontrakten Element Output Plader
de: General Modell Vertragsgegenstand Die Ausgabe Von Platten
el: Το Γενικό Πρότυπο Συμβόλαιο Στοιχείο Εξόδου Πιάτα
et: Mudeli Üldised Lepingu Punkt Väljund Plaadid
fr: Général Modèle De Contrat De L'Élément De Sortie Des Plaques
hu: Általános Modell Szerződés Elem Kimeneti Lemezek
lt: Bendrosios Sutarties Pavyzdį Prekės Išvesties Plokštės
nl: Algemene Model Contract Item Output Platen
ru: Генеральная Модель Предмет Контракта Вывода Пластин
uk: Генеральна Модель Предмет Контракту Виведення Пластин

source: General Model Contract Item Payment Schedules
ca: Model General De Contracte Element Pagament Horaris
cs: Obecné Vzorové Smlouvy Položku Platební Plány
da: Generel Model Kontrakten Element Betalingsplaner
de: General Modell Vertragsposition Zahlungspläne
el: Το Γενικό Πρότυπο Συμβόλαιο Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Mudeli Üldised Lepingu Punkt Maksegraafikud
fr: Général Modèle De Contrat Point Des Calendriers De Paiement
hu: Általános Modell Szerződés Elem Fizetési Menetrend
lt: Bendrosios Modelio Sutarties Punktas Mokėjimo Grafikai
nl: Algemene Model Contract Item Betalingstermijnen
ru: Генеральная Модель Пункт Договора, Графики Платежей
uk: Генеральна Модель Пункт Договору, Графіки Платежів

source: General SRM Partner Blacklist
ca: General SRM Soci llista negra
cs: Obecné SRM Partner Blacklist
da: Generelt SRM Partner Sortliste
de: Allgemeine SRM-Partner, Blacklist
el: Γενική ΕΜΕ Συνεργάτη μαύρη λίστα
et: Üldine SRM Partner Musta nimekirja
fr: Général MRS Partner liste noire
hu: Általános SRM Partner Feketelista
lt: Bendrieji SRM Partneris juodąjį sąrašą
nl: Algemene SRM Partner Zwarte lijst
ru: Общие ГРМ партнер черный список
uk: Загальні ГРМ партнер чорний список

source: Blacklist Parnter
ca: Llista Negra Parnter
el: Μαύρη Λίστα Parnter
et: Musta Parnter
fr: Liste Noire Parnter
hu: Feketelista Parnter
lt: Juodasis Parnter
nl: Zwarte Lijst Parnter
ru: Партнер Черный Список
uk: Партнер Чорний Список

source: Date Of Entry
ca: Data D'Entrada
cs: Datum Vstupu
da: Dato For Oprettelse
de: Datum Des Eintrags
el: Ημερομηνία Έναρξης
et: Kande Kuupäev
fr: Date D'Entrée
hu: A Belépés Dátuma
it: Data Di Entrata
lt: Atvykimo Data
nl: Datum Van Binnenkomst
ru: Дата Вступления
uk: Дата Набрання

source: General SRM Partner Validation
ca: General SRM Soci de Validació
cs: Obecné SRM Partner Ověření
da: Generelt SRM Partner Validering
de: Allgemeine SRM-Partner Validation
el: Γενική ΕΜΕ Συνεργάτη Επικύρωση
et: Üldine SRM Partner Kinnitamine
fr: Général SRM Partenaire de Validation
hu: Általános SRM Partner Érvényesítési
lt: Bendrieji SRM Partnerio Patvirtinimas
nl: Algemene SRM Partner Validatie
ru: Общие УСР проверка партнера
uk: Загальні УСР перевірка партнера

source: Validation Partner
ca: Validació Soci
cs: Ověření Partnera
da: Validering Partner
de: Validierung Partner
el: Επικύρωση Συνεργάτη
et: Kinnitamise Partner
fr: Validation Partenaire
hu: Érvényesítési Partner
it: Convalida Partner
lt: Partnerio Patvirtinimas
nl: Validatie Partner
ru: Партнера Проверка
uk: Партнера Перевірка

source: Categories
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
et: Kategooria
fr: Catégories
hu: Kategóriák
it: Categorie
lt: Kategorijos
nl: Categorieën
ru: Категории
uk: Категорії
