Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: General Model Categories Purchase Unit
ca: Model General Categories De Compra De La Unitat
cs: Obecné Model Kategoriích Koupě Jednotky
da: Generel Model Kategorier Købe Enhed
de: General Modell-Kategorien Erwerben Einheit
el: Το Γενικό Πρότυπο Που Κατηγοριών Αγορά Μονάδα
et: Mudeli Üldised Kategooriad Osta Ühik
fr: Modèle Général Des Catégories D'Achat De L'Unité De
hu: Általános Modell Kategóriák Vásárlás Egység
lt: Bendrosios Modelio Kategorijoms Įsigyti Vienetas
nl: Algemene Model Categorieën Koop Eenheid
ru: Генеральная Модель Категории Купить Блок
uk: Генеральна Модель Категорії Купити Блок

source: Name
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
et: Nimi
fr: Nom
hu: Név
it: Nome
lt: Pavadinimas
nl: Naam
ru: Название
sq: Emri
uk: Назва

source: Parent
ca: Pare
cs: Rodič
da: Forældre
de: Elternteil
el: Μητρική
et: Lapsevanem
hu: Szülő
it: Genitore
lt: Tėvų
nl: Ouder
ru: Родитель
uk: Батько

source: Childs
ca: Nens
de: Kinder
fr: Enfant
it: Bambini
ru: Ребенка
uk: Дитини

source: Full Name
ca: Nom Complet
cs: Celé Jméno
da: Fulde Navn
de: Vollständiger Name
el: Πλήρες Όνομα
et: Täielik Nimi
fr: Nom Complet
hu: Teljes Név
lt: Pilnas Vardas
nl: Volledige Naam
ru: Полное Название
uk: Повна Назва

source: Units
ca: Unitats
cs: Jednotky
da: Enheder
de: Einheiten
el: Μονάδες
et: Osakuid
fr: Unités
hu: Egységek
lt: Vienetai
nl: Eenheden
ru: Единицы
uk: Одиниці

source: Note
ca: Nota
cs: Poznámka
da: Bemærk
de: Hinweis
el: Σημείωση
et: Märkus
hu: Megjegyzés
it: Nota
lt: Pastaba
nl: Opmerking
ru: Примечание
uk: Примітка

source: General Model Purchase Units
ca: Model General De Compra Unitats
cs: Obecné Model Nákupu Jednotek
da: Generel Model Køb Enheder
de: General Modell Einheiten Kaufen
el: Το Γενικό Πρότυπο Αγοράσετε Μονάδες
et: Üldine Mudel Osakute Ostmise
fr: Modèle Général L'Achat De Parts
hu: Általános Modell Vásárlási Egység
lt: Bendrosios Modelio Pirkimą Vienetų
nl: Algemene Model Koop-Units
ru: Генеральная Модель Единицах Покупки
uk: Генеральна Модель Одиницях Покупки

source: Category
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
et: Kategooria
fr: Catégorie
hu: Kategória
it: Categoria
lt: Kategorijos
nl: Categorie
ru: Категория
uk: Категорія

source: Companies
ca: Les empreses
cs: Společnosti
da: Virksomheder
de: Unternehmen
el: Εταιρείες
et: Ettevõtted
fr: Les entreprises
hu: Vállalatok
lt: Bendrovių
nl: Bedrijven
ru: Компаний
uk: Компаній

source: Code
ca: Codi
cs: Kód
da: Kode
el: Κώδικα
et: Kood
hu: Kód
it: Codice
lt: Kodas
ru: Код
sq: Kodi
uk: Код

source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
et: Kirjeldus
hu: Leírás
lt: Aprašymas
nl: Beschrijving
ru: Описание
uk: Опис

source: Channels
ca: Canals
cs: Programy
da: Kanaler
de: Kanäle
el: Κανάλια
et: Kanalid
fr: Canaux
hu: Csatornák
lt: Kanalai
nl: Kanalen
ru: Каналы
uk: Канали

source: Segments
cs: Segmenty
da: Segmenter
de: Segmente
el: Τμήματα
et: Segmendid
fr: Les Segments
hu: Szegmensek
lt: Segmentai
nl: Segmenten
ru: Сегментов
uk: Сегментів

source: Areas
ca: Àrees
cs: Oblastí
da: Områder
de: Bereiche
el: Περιοχές
et: Valdkonnad
fr: Les zones
hu: Területek
lt: Sritis
nl: Gebieden
ru: Области
uk: Області

source: Regions
cs: Regiony
da: Regioner
de: Regionen
el: Περιοχές
et: Piirkonnad
fr: Les régions
hu: Régiók
lt: Regionai
nl: Regio ' s
ru: Регионы
uk: Регіони

source: General Model Categories Purchase Chanel
ca: Model General Categories Compra Chanel
cs: Obecné Model Kategorie Koupit Chanel
da: Generel Model Kategorier Købe Chanel
de: General Modell-Kategorien Kaufen Chanel
el: Το Γενικό Πρότυπο Κατηγορίες Αγοράσουν Chanel
et: Mudeli Üldised Kategooriad Osta Chanel
fr: Modèle Général Des Catégories D'Achat De Chanel
hu: Általános Modell Kategóriák Vásárlás Chanel
lt: Bendrosios Modelio Kategorijoms Įsigyti "Chanel"
nl: Algemene Model Categorieën Koop Chanel
ru: Генеральная Модель Категории Купить Шанель
uk: Генеральна Модель Категорії Купити Шанель

source: General Model Purchase Channels
ca: Model General De Compra Canals
cs: Obecné Model Nákup Kanály
da: Generel Model Købe Kanaler
de: General Modell Kauf-Kanäle
el: Το Γενικό Πρότυπο Που Αγοράζουν Κανάλια
et: Üldine Mudel Osta Kanalid
fr: Modèle Général D'Achat De Canaux
hu: Általános Modell Beszerzési Csatornák
lt: Bendrosios Modelio Pirkimą Kanalai
nl: Algemene Model Koop-Kanalen
ru: Генеральная Модель Каналы Покупки
uk: Генеральна Модель Канали Покупки

source: General Model Categories Purchase Segment
ca: Model General Categories Compra Segment
cs: Obecné Model Kategorie Nákup Segmentu
da: Generel Model Kategorier Købe Segment
de: General Modell-Kategorien-Kauf-Segment
el: Το Γενικό Πρότυπο Κατηγορίες Αγοράς Τμήμα
et: Mudeli Üldised Kategooriad Osta Segmendi
fr: Modèle Général Des Catégories D'Achat Segment
hu: Általános Modell Kategóriák Vásárlás Szegmens
lt: Bendrosios Modelio Kategorijoms Įsigyti Segmentas
nl: Algemene Model Categorieën Koop Segment
ru: Генеральная Модель Категории Купить Сегмент
uk: Генеральна Модель Категорії Купити Сегмент

source: General Model Purchase Segments
ca: Model General De Compra Segments
cs: Obecné Model Nákupu Segmenty
da: Generel Model Køb Segmenter
de: General Modell Kaufen, Segmente
el: Το Γενικό Πρότυπο Που Αγοράζουν Τμήματα
et: Üldine Mudel Osta Segmendid
fr: Modèle Général D'Achat Des Segments
hu: Általános Modell Vásárlás Szegmensek
lt: Bendrosios Modelio Pirkimą Segmentai
nl: Algemene Model Koop Segmenten
ru: Генерал Модель Сегментов Покупку
uk: Генерал Модель Сегментів Купівлю

source: General Model Categories Purchase Area
ca: Model General Categories Compra Àrea
cs: Obecné Model Kategorie Oblasti Nákupu
da: Generel Model Kategorier Købe Område
de: General Modell-Kategorien-Kauf-Bereich
el: Το Γενικό Πρότυπο Που Κατηγοριών Αγορά Περιοχή
et: Mudeli Üldised Kategooriad Ostu-Ala
fr: Modèle Général Des Catégories D'Achat De La Zone
hu: Általános Modell Kategóriák Vásárlás Terület
lt: Bendrosios Modelio Kategorijų Pirkimo Srityje
nl: Algemene Model Categorieën Aankoop Omgeving
ru: Генеральная Модель Категории Купить Уголок
uk: Генеральна Модель Категорії Купити Куточок

source: General Model Purchase Areas
ca: Model General De Compra Àrees
cs: Obecné Model Nákupu Oblastech
da: Generel Model Køb Områder
de: General Modell Kaufen Bereichen
el: Το Γενικό Πρότυπο Που Αγοράζουν Περιοχές
et: Üldine Mudel Osta Valdkonnad
fr: Modèle Général D'Achat De Domaines
hu: Általános Modell Vásárlás Területek
lt: Bendrosios Modelio Pirkimą Sritys
nl: Algemene Model Koop Gebieden
ru: Среди Общих Зон, Приобрести Модель
uk: Серед Загальних Зон, Придбати Модель

source: General Model Categories Purchase Region
ca: Model General Categories Compra Regió
cs: Obecné Model Kategorie Nákup Region
da: Generel Model Kategorier Købe Regionen
de: General Modell-Kategorien-Kauf-Region
el: Το Γενικό Πρότυπο Που Κατηγοριών Αγορά Περιοχή
et: Mudeli Üldised Kategooriad Osta Piirkond
fr: Modèle Général Des Catégories D'Achat De La Région De
hu: Általános Modell Kategóriák Vásárlás Régió
lt: Bendrosios Modelio Kategorijoms Įsigyti Regione
nl: Algemene Model Categorieën Koop Regio
ru: Генеральная Модель Категории Купить Области
uk: Генеральна Модель Категорії Купити Області

source: REgions
cs: Regiony
da: Regioner
de: Regionen
el: Περιοχές
et: Piirkonnad
fr: Les régions
hu: Régiók
lt: Regionai
nl: Regio ' s
ru: Регионы
uk: Регіони

source: General Model Purchase Regions
ca: Model General De Compra Regions
cs: Obecné Model Nákupu Regionů
da: Generel Model Køb Regioner
de: General Modell Erwerben Regionen
el: Το Γενικό Πρότυπο Που Αγοράζουν Περιοχές
et: Üldine Mudel Osta Piirkonnad
fr: Modèle Général D'Achat Régions
hu: Általános Modell Vásárlás Régiók
lt: Bendrosios Modelio Pirkimą Regionuose
nl: Algemene Model Koop Regio ' S
ru: Общая Покупка Модели Регионов
uk: Загальна Купівля Моделі Регіонів

source: General Model Categories Purchase Division
ca: Model General Categories Compra Divisió
cs: Obecné Model Kategorie Nákup Divize
da: Generel Model Kategorier Købe Division
de: General Modell-Kategorien-Kauf-Division
el: Το Γενικό Πρότυπο Που Κατηγοριών Αγορά Διαίρεση
et: Mudeli Üldised Kategooriad Osta Rajoon
fr: Modèle Général Des Catégories D'Achat De La Division
hu: Általános Modell Kategóriák Vásárlás Osztály
lt: Bendrosios Modelio Kategorijoms Įsigyti Skyrius
nl: Algemene Model Categorieën Koop Divisie
ru: Генеральная Модель Категории Закупка
uk: Генеральна Модель Категорії Закупівля

source: Divisions
cs: Divize
da: Divisioner
de: Divisionen
el: Τμήματα
et: Vaheseinad
fr: Les Divisions
hu: Megosztottság
lt: Skyriai
nl: Divisies
ru: Подразделения
uk: Підрозділи

source: General Model Purchase Divisions
ca: Model General De Compra Divisions
cs: Obecné Model Nákupu Divize
da: Generel Model Køb Divisioner
de: General Modell Kaufen Divisionen
el: Το Γενικό Πρότυπο Που Αγοράζουν Τμήματα
et: Üldine Mudel Osta Rajoonides
fr: Modèle Général D'Achat Divisions
hu: Általános Modell Vásárlás Megosztottság
lt: Bendrosios Modelio Pirkimą Skyriai
nl: Algemene Model Koop Divisies
ru: Общими Отделами Приобрести Модель
uk: Загальними Відділами Придбати Модель

source: SubDivisions
cs: Členění
da: Underinddelinger
de: Unterteilungen
el: Υποδιαιρέσεις
et: Alarajoonid
hu: Alegységei
lt: Padaliniai
nl: Onderverdelingen
ru: Подразделений
uk: Підрозділів

source: General Model Categories Purchase Subdivision
ca: Model General Categories Compra De Subdivisió
cs: Obecné Model Kategorie Nákup Dělení
da: Generel Model Kategorier Købe Underinddeling
de: General Modell-Kategorien-Kauf-Unterteilung
el: Το Γενικό Πρότυπο Που Κατηγοριών Αγορά Υποδιαίρεση
et: Mudeli Üldised Kategooriad Osta Alarajoon
fr: Modèle Général Des Catégories De L'Achat De La Subdivision De
hu: Általános Modell Kategóriák Vásárlás Alkörzet
lt: Bendrosios Modelio Kategorijų Pirkimo Dalijimas
nl: Algemene Model Categorieën Koop Onderverdeling
ru: Генеральная Модель Категории Купить Подразделение
uk: Генеральна Модель Категорії Купити Підрозділ

source: Orders
ca: Les comandes
cs: Objednávky
da: Ordrer
de: Bestellungen
el: Παραγγελίες
et: Tellimused
fr: Les commandes
hu: Parancs
lt: Užsakymai
nl: Bestellingen
ru: Заказы
uk: Замовлення

source: General Model Purchase Subdivisions
ca: Model General De Compra Subdivisions
cs: Obecné Model Nákupu Členění
da: Generel Model Køb Underopdelinger
de: General Modell Kaufen Unterteilungen
el: Το Γενικό Πρότυπο Αγορά Υποδιαιρέσεις
et: Üldine Mudel Osta, Allüksused
fr: Modèle Général D'Achat Des Subdivisions
hu: Általános Modell Vásárlás Felosztást
lt: Bendrosios Modelio Pirkimą Padalinius
nl: Algemene Model Koop Onderverdelingen
ru: Генеральная Модель Подразделений Покупки
uk: Генеральна Модель Підрозділів Покупки

source: General Model Purchase Unit Of Channel Assigment
ca: Model General De La Compra De La Unitat De Canal Assigment
cs: Obecné Model Koupit Jednotku Kanál Úkol
da: Generel Model Køb Enhed Af Kanal Assigment
de: General Modell Kaufen-Einheit Des Kanal-Zuweisung
el: Το Γενικό Πρότυπο Την Αγορά Της Μονάδας Από Το Κανάλι Εργασίας
et: Üldine Mudel Osta Ühik Kanal Assigment
fr: Modèle Général D'Achat De L'Unité De Canal De Transfert
hu: Általános Modell Vásárlási Egység Csatorna Assigment
lt: Bendrosios Modelio Pirkimą Vienetas Kanalo Assigment
nl: Algemene Model Koop-Eenheid Van Het Kanaal Type Opdracht
ru: Общее Устройство Покупка Модели Распайка Канал
uk: Загальне Пристрій Купівля Моделі Розпаювання Канал

source: Unit
ca: Unitat
cs: Jednotka
da: Enhed
de: Einheit
el: Μονάδα
et: Ühik
fr: Unité
hu: Egység
lt: Vienetas
nl: Eenheid
ru: Блок
uk: Блок

source: Channel
ca: Canal
cs: Kanál
da: Kanal
de: Kanal
el: Το κανάλι
et: Jaam
fr: Canal
hu: Csatorna
lt: Kanalas
nl: Kanaal
ru: Канал
uk: Канал

source: General Model Purchase Unit Of Segment Assigment
ca: Model General De La Compra De La Unitat De Segment Assigment
cs: Obecné Model Koupit Jednotku Segmentu Úkol
da: Generel Model Køb Enhed Af Segment Assigment
de: General Modell Erwerben Einheit Des Segments Assigment
el: Το Γενικό Πρότυπο Που Αγοράζουν Μονάδα Του Τμήματος Εργασίας
et: Üldine Mudel Osta Ühik Segmendi Assigment
fr: Modèle Général D'Achat De L'Unité De Segment De L'Affectation
hu: Általános Modell Vásárlási Egység Szegmens Assigment
lt: Bendrosios Modelio Pirkimą Vienetas Segmento Assigment
nl: Algemene Model Koop-Eenheid Van Het Segment Type Opdracht
ru: Общее Устройство Покупка Модели Распайка Сегмента
uk: Загальне Пристрій Купівля Моделі Розпаювання Сегмента

source: Segment
el: Τμήμα
et: Segmendi
hu: Szegmens
lt: Segmentas
ru: Сегмент
uk: Сегмент

source: General Model Purchase Unit Of Area Assigment
ca: Model General De La Compra De La Unitat De Zona Assigment
cs: Obecné Model Koupit Jednotku Plochy Postoupení
da: Generel Model Køb Enhed Område Assigment
de: General Modell Kaufen Flächeneinheit Assigment
el: Το Γενικό Πρότυπο Που Αγοράζουν Μονάδα Επιφάνειας Εργασίας
et: Üldine Mudel Osta Üksus, Maa-Ala Assigment
fr: Modèle Général D'Achat De L'Unité De La Zone D'Affectation
hu: Általános Modell Vásárlási Egység Terület Assigment
lt: Bendrosios Modelio Pirkimą Vieneto Plotas Assigment
nl: Algemene Model Koop-Eenheid Van Het Gebied Assigment
ru: Общие Блок Купить Модель Уголок Распайка
uk: Загальні Блок Купити Модель Куточок Розпаювання

source: Area
ca: Àrea
cs: Oblast
da: Område
de: Bereich
el: Περιοχή
et: Valdkond
fr: La zone
hu: Terület
lt: Plotas
nl: Gebied
ru: Площадь
uk: Площа

source: General Model Purchase Unit Of Region Assigment
ca: Model General De La Compra De La Unitat De La Regió Assigment
cs: Obecné Model Nákup Jednotky Z Regionu Postoupení
da: Generel Model Køb Enhed Af Region Assigment
de: General Modell Erwerben Einheit Der Region Assigment
el: Το Γενικό Πρότυπο Που Αγοράζουν Μονάδα Της Περιοχής Εργασίας
et: Üldine Mudel Osta Ühik Piirkonna Assigment
fr: Modèle Général D'Achat De L'Unité De La Région De L'Affectation
hu: Általános Modell Vásárlási Egység Régió Assigment
lt: Bendrosios Modelio Pirkimą Vienetas Regione Assigment
nl: Algemene Model Koop-Eenheid Van De Regio Assigment
ru: Общее Устройство Покупка Модели Региона Распайка
uk: Загальне Пристрій Купівля Моделі Регіону Розпаювання

source: Region
ca: Regió
da: Regionen
el: Περιοχή
et: Piirkond
fr: Région
hu: Régió
lt: Regionas
nl: Regio
ru: Области
uk: Області

source: General Model Purchase Division Of Subdivision Assigment
ca: Model General De La Compra De La Divisió De La Subdirecció Assigment
cs: Obecné Model Nákupu Dělení Dělení Postoupení
da: Generel Model Køb Division Af Inddeling Assigment
de: General Modell Kaufen Division Der Unterteilung Zuweisung
el: Το Γενικό Πρότυπο Αγορά Διαίρεση Της Υποδιαίρεσης Εργασίας
et: Üldine Mudel Osta Rajoon Vaheruumideks Jaotumise Assigment
fr: Modèle Général D'Achat De La Division De La Subdivision De L'Affectation
hu: Általános Modell Beszerzési Osztály Egysége Assigment
lt: Bendrosios Modelio Pirkimą Skyriaus Poskyrį Assigment
nl: Algemene Model Koop-Divisie Van Onderverdeling Type Opdracht
ru: Общий Отдел Купить Модель Подразделения Распайка
uk: Загальний Відділ Купити Модель Підрозділу Розпаювання

source: Division
ca: Divisió
cs: Divize
el: Διαίρεση
et: Rajoon
hu: Osztály
lt: Skyrius
nl: Divisie
ru: Отдел
uk: Відділ

source: Subdivision
ca: Subdirecció
cs: Dělení
da: Underrubrik
de: Unterteilung
el: Υποδιαίρεση
et: Alarajoon
hu: Felosztás
lt: Skiltis
nl: Onderverdeling
ru: Подразделение
uk: Підрозділ

source: General Model Purchase Market
ca: Model General De Compra Del Mercat
cs: Obecné Model Koupit Na Trhu
da: Generel Model Køb Marked
de: General Modell Kaufen Markt
el: Το Γενικό Πρότυπο Της Αγοράς
et: Üldine Mudel Osta Turu
fr: Modèle Général D'Achat Du Marché
hu: Általános Modell Piaci Vásárlás
lt: Bendrosios Modelio Pirkimą Rinkos
nl: Algemene Model Koop-Markt
ru: Общий Рынок Купить Модель
uk: Загальний Ринок Купити Модель

source: General Model Purchase Teams
ca: Model General A La Compra D'Equips
cs: Obecné Model Nákupu Týmy
da: Generel Model Køb Teams
de: General Modell Kaufen-Teams
el: Το Γενικό Πρότυπο Που Αγοράζουν Ομάδες
et: Üldine Mudel Osta Meeskonnad
fr: Modèle Général D'Achat Des Équipes
hu: Általános Modell Vásárlás Csapat
lt: Bendrosios Modelio Pirkimą Komandos
nl: Algemene Model Koop-Teams
ru: Генерал Модель Команд Купить
uk: Генерал Модель Команд Купити

source: General SRM Route
ca: General SRM Ruta
cs: Obecné SRM Trasu
da: Generelt SRM-Rute
de: Allgemeine SRM-Route
el: Γενική ΕΜΕ Διαδρομή
et: Üldine SRM Marsruut
fr: Général SRM Itinéraire
hu: Általános SRM Útvonal
lt: Bendrieji SRM Maršrutą
nl: Algemene SRM Route
ru: Общие пути СРМ
uk: Загальні шляхи СРМ

source: Route
ca: Ruta
cs: Trasu
da: Rute
el: Διαδρομή
et: Marsruut
fr: Itinéraire
hu: Útvonal
it: Percorso
lt: Maršrutas
ru: Маршрут
uk: Маршрут

source: Items
ca: Articles
cs: Položky
da: Emner
de: Artikel
el: Στοιχεία
et: Kirjed
fr: Les éléments
hu: Tételek
it: Articoli
lt: Straipsniai
ru: Элементы
uk: Елементи

source: General SRM Route Items
ca: General SRM Ruta Elements
cs: Obecné SRM Trasy Položek
da: Generelt SRM Rute Elementer
de: Allgemeine SRM Route Posten
el: Γενική ΕΜΕ Διαδρομή Αντικείμενα
et: Üldine SRM Marsruudi Esemed
fr: Général SRM Éléments de la gamme
hu: Általános SRM Útvonal Elemek
lt: Bendrieji SRM Maršruto Punktai
nl: Algemene SRM Route Items
ru: Общие СРМ пунктов маршрута
uk: Загальні СРМ пунктів маршруту

source: Sequence
ca: Seqüència
cs: Sekvence
da: Rækkefølge
de: Sequenz
el: Ακολουθία
et: Jada
fr: Séquence
hu: Sorrend
it: Sequenza
lt: Seka
nl: Volgorde
ru: Последовательность
uk: Послідовність

source: SRM object type
ca: SRM tipus d'objecte
cs: SRM typ objektu
da: SRM-objekt type
de: SRM-Objekt Typ
el: ΕΜΕ τύπος αντικειμένου
et: SRM objekti tüüp
fr: MRS type d'objet
hu: SRM objektum típusa
it: SRM tipo di oggetto
lt: SRM objekto tipas
ru: Тип объекта СРМ
uk: Тип об'єкта СРМ

source: Demand
ca: Demanda
cs: Poptávka
da: Efterspørgsel
de: Nachfrage
el: Ζήτηση
et: Nõudluse
fr: La demande
hu: A kereslet
it: La domanda
lt: Paklausa
nl: Vraag
ru: Спрос
uk: Попит

source: Plan
ca: Pla
cs: Plán
da: Planen
de: Planen
el: Σχέδιο
et: Kava
hu: Terv
it: Piano
lt: Planas
ru: План
uk: План

source: General Model Category SRM Demand
ca: Model General Categoria SRM Demanda
cs: Obecné Model Kategorie SRM Poptávky
da: Generelt Model Kategori SRM Efterspørgsel
de: Allgemeines Modell Kategorie SRM Nachfrage
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Ζήτηση
et: Üldine Mudeli Kategooria määratletud riskiteguriga materjali Nõudlus
fr: Modèle général de la Catégorie de SRM la Demande
hu: Általános Modell Kategória SRM Kereslet
lt: Bendrosios Modelio Kategorija SRM Paklausa
nl: Algemene Model Categorie SRM Vraag
ru: Генеральная модель категории спрос УСР
uk: Генеральна модель категорії попит УСР

source: Demands
ca: Demandes
cs: Požadavky
da: Krav
de: Anforderungen
el: Απαιτήσεις
et: Nõudmised
fr: Demande
hu: Igények
it: Richieste
lt: Reikalavimai
nl: Eisen
ru: Требования
uk: Вимоги

source: General Model Category SRM Part
ca: Model General Categoria SRM Part
cs: Obecné Model Kategorie SRM Část
da: Generelt Model Kategori SRM Del
de: Allgemeines Modell Kategorie SRM-Teil
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Μέρος
et: Üldine Mudeli Kategooria SRM Osa
fr: Modèle général de la Catégorie SRM Partie
hu: Általános Modell Kategória SRM Rész
lt: Bendrosios Modelio Kategorija SRM Dalis
nl: Algemene Model Categorie SRM Deel
ru: Генеральная модель категории СРМ часть
uk: Генеральна модель категорії СРМ частина

source: Parts
cs: Díly
da: Dele
de: Teile
el: Μέρη
et: Osad
fr: Pièces
hu: Alkatrész
it: Parti
lt: Dalys
nl: Delen
ru: Части
uk: Частини

source: General Model Category SRM Plan
ca: Model General Categoria SRM Pla
cs: Obecné Model Kategorie SRM Plán
da: Generelt Model Kategori SRM-Plan
de: Allgemeines Modell Kategorie SRM-Plan
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Σχέδιο
et: Üldine Mudeli Kategooria SRM Kava
fr: Modèle général de la Catégorie SRM Plan
hu: Általános Modell Kategória SRM Terv
lt: Bendrosios Modelio Kategorija SRM Planas
nl: Algemene Model Categorie SRM Plan
ru: Генеральная модель СРМ план категории
uk: Генеральна модель СРМ план категорії

source: Plans
cs: Plány
da: Planer
de: Pläne
el: Σχέδια
et: Plaanid
fr: Les Plans
hu: Tervek
it: Piani di
lt: Planai
nl: Plannen
ru: Планы
uk: Плани

source: General Model Category SRM Request
ca: Model General Categoria SRM Petició
cs: Obecné Model Kategorie SRM Žádost
da: Generelt Model Kategori SRM Anmodning
de: Allgemeines Modell Kategorie SRM Anfrage
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Αίτημα
et: Üldine Mudeli Kategooria SRM Taotluse
fr: Modèle général de la Catégorie SRM Demande
hu: Általános Modell Kategória SRM Kérés
lt: Bendrosios Modelio Kategorija SRM Prašymą
nl: Algemene Model Categorie SRM Aanvraag
ru: Генеральная модель категории СРМ запросу
uk: Генеральна модель категорії СРМ запитом

source: Requests
ca: Peticions
cs: Požadavky
da: Anmodninger
de: Anfragen
el: Αιτήσεις
et: Taotlused
fr: Les demandes
hu: Kérések
it: Le richieste di
lt: Prašymai
nl: Aanvragen
ru: Запросы
uk: Запити

source: General Model Category SRM Response
ca: Model General Categoria SRM Resposta
cs: Obecné Model Kategorie SRM Odpověď
da: Generelt Model Kategori SRM Svar
de: Allgemeines Modell Kategorie SRM Antwort
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Απάντηση
et: Üldine Mudeli Kategooria SRM Vastus
fr: Modèle général de la Catégorie SRM Réponse
hu: Általános Modell Kategória SRM Válasz
lt: Bendrosios Modelio Kategorija SRM Atsakymą
nl: Algemene Model Categorie SRM Reactie
ru: Генеральная модель категории ответ СРМ
uk: Генеральна модель категорії відповідь СРМ

source: Responses
ca: Les respostes
cs: Odpovědi
da: Svar
de: Antworten
el: Απαντήσεις
et: Vastuseid
fr: Réponses
hu: Válaszok
lt: Atsakymai
nl: Reacties
ru: Ответы
uk: Відповіді

source: General Model Category SRM RFX
ca: Model General Categoria SRM RFX
cs: Obecné Model Kategorie SRM RFX
da: Generelt Model Kategori SRM RFX
de: Allgemeines Modell Kategorie SRM RFX
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ RFX
et: Üldine Mudeli Kategooria SRM RFX
fr: Modèle général de la Catégorie SRM RFX
hu: Általános Modell Kategória SRM-RFX
lt: Bendrosios Modelio Kategorija SRM RFX
nl: Algemene Model Categorie SRM RFX
ru: Генеральная модель категории СРМ запроса
uk: Генеральна модель категорії СРМ запиту

source: General Model Category SRM Auction
ca: Model General Categoria SRM Subhasta
cs: Obecné Model Kategorie SRM Aukce
da: Generelt Model Kategori SRM Auktion
de: Allgemeines Modell Kategorie SRM-Auktion
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Δημοπρασία
et: Üldine Mudeli Kategooria SRM Oksjon
fr: Modèle général de la Catégorie SRM vente aux Enchères
hu: Általános Modell Kategória SRM Aukció
lt: Bendrosios Modelio Kategorija SRM Aukcionas
nl: Algemene Model Categorie SRM Veiling
ru: Генерал модель СРМ категории аукцион
uk: Генерал модель СРМ категорії аукціон

source: Auctions
ca: Subhastes
cs: Aukce
da: Auktioner
de: Auktionen
el: Δημοπρασίες
et: Oksjonid
fr: Ventes aux enchères
hu: Aukciók
it: Aste
lt: Aukcionai
nl: Veilingen
ru: Аукционы
uk: Аукціони

source: General Model Category SRM Offer
ca: Model General Categoria SRM Oferta
cs: Obecné Model Kategorie SRM Nabídnout
da: Generelt Model Kategori SRM Tilbud
de: Allgemeines Modell Kategorie SRM Bieten
el: Το γενικό Πρότυπο της Κατηγορίας ΕΜΕ Προσφορά
et: Üldine Mudeli Kategooria määratletud riskiteguriga materjali Pakkumine
fr: Modèle général de la Catégorie SRM Offre
hu: Általános Modell Kategória SRM Ajánlat
lt: Bendrosios Modelio Kategorija SRM Pasiūlyti
nl: Algemene Model Categorie SRM Bieden
ru: Генеральная модель категории СРМ предложение
uk: Генеральна модель категорії СРМ пропозицію

source: Offers
ca: Ofereix
cs: Nabízí
da: Tilbud
de: Bietet
el: Προσφέρει
et: Pakkumised
fr: Offre
hu: Kínál
it: Offre
lt: Siūlo
nl: Aanbiedingen
ru: Предложения
uk: Пропозиції
