Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: General Model Response Item Payment Schedules
ca: Model General De Resposta Element Pagament Horaris
cs: Obecné Model Reakci Položky Platební Plány
da: Generel Model Reaktion Konto Betaling Tidsplaner
de: General Modell Response Element Zahlungspläne
el: Το Γενικό Πρότυπο Απόκρισης Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel Vastuse Punkt Maksegraafikud
fr: Modèle Général De La Réponse De L'Élément De Calendriers De Paiement
hu: Általános Modell Válasz Elem Fizetési Menetrend
lt: Bendrosios Modelio Atsako Punktą Mokėjimo Grafikus
nl: Algemene Model Reactie Item Betalingstermijnen
ru: Общая Модель Элемента Расписания Ответ Оплата
uk: Загальна Модель Елемента Розкладу Відповідь Оплата

source: General Model Types SRM RFX
ca: Model General Tipus SRM RFX
cs: Obecné Model Typy SRM RFX
da: Generel Model Typer SRM RFX
de: General Modell-Typen SRM RFX
el: Το γενικό Πρότυπο Τύπους ΕΜΕ RFX
et: Üldine Mudel Tüüpi SRM RFX
fr: Général type de Modèle SRM RFX
hu: Általános típus SRM-RFX
lt: Bendrosios Modelio Tipų SRM RFX
nl: Algemene Model Types SRM RFX
ru: Общие типы моделей СРМ запроса
uk: Загальні типи моделей СРМ запиту

source: General Model Role SRM RFX Types
ca: Model General Paper SRM RFX Tipus
cs: Obecný Model Role SRM RFX Typy
da: Generel Model Rolle SRM RFX Typer
de: General Modell Rolle SRM-RFX Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ RFX Τύπους
et: Üldine Mudel Rolli SRM RFX Tüübid
fr: Général Modèle de Rôle de MRS RFX Types
hu: Általános Modell Szerepe SRM-RFX több fájltípus megnyitásához
lt: Bendrosios Modelio Vaidmenį SRM RFX Tipai
nl: Algemene Model de Rol van het SRM-RFX Soorten
ru: Общие ролевая модель СРМ типов запросов
uk: Загальні рольова модель СРМ типів запитів

source: General Model Deadlines SRM RFX Types
ca: Model General Terminis SRM RFX Tipus
cs: Obecné Model Lhůty SRM RFX Typy
da: Generel Model Frister SRM RFX Typer
de: General Modell Fristen SRM RFX Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ RFX Τύπους
et: Mudeli üldised Tähtajad SRM RFX Tüübid
fr: Modèle général Délais SRM RFX Types
hu: Általános Modell Határidők SRM-RFX több fájltípus megnyitásához
lt: Bendrosios Modelio Terminai SRM RFX Tipai
nl: Algemene Model Termijnen SRM RFX Soorten
ru: Генеральная модель сроки СРМ типов запросов
uk: Генеральна модель терміни СРМ типів запитів

source: General Model SRM RFX Plates
ca: Model General SRM RFX Plaques
cs: Obecné Model SRM RFX Desky
da: Generel Model SRM RFX Plader
de: General Modell SRM-RFX-Platten
el: Το γενικό Πρότυπο ΕΜΕ RFX Πιάτα
et: Üldine Mudel SRM RFX Plaadid
fr: Général Modèle SRM RFX Plaques
hu: Általános Modell SRM-RFX Lemezek
lt: Bendrosios Modelio SRM RFX Plokštės
nl: Algemene Model SRM RFX Platen
ru: Генеральная модель СРМ запроса плит
uk: Генеральна модель СРМ запиту плит

source: General Model Type of SRM RFX Items
ca: Model General Tipus de SRM RFX Elements
cs: Obecné Model Typ SRM RFX Položky
da: Generel Model Type af SRM RFX Elementer
de: General Modell Typ SRM-RFX-Elemente
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ RFX Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali RFX Esemed
fr: Général Type de Modèle de SRM RFX Éléments
hu: Általános Modell Típusú SRM-RFX Tételek
lt: Bendrosios Modelio Tipo SPM RFX Straipsniai
nl: Algemene Model Type SRM RFX Items
ru: Общие тип модель СРМ элементов запроса
uk: Загальні тип модель СРМ елементів запиту

source: General SRM RFX
cs: Obecné SRM RFX
da: Generelt SRM RFX
de: Allgemeine SRM RFX
el: Γενική ΕΜΕ RFX
et: Üldine SRM RFX
fr: Général SRM RFX
hu: Általános SRM-RFX
lt: Bendrieji SRM RFX
nl: Algemene SRM RFX
ru: Общие СРМ запроса
uk: Загальні СРМ запиту

source: Date Of RFX
ca: Data De RFX
cs: Datum RFX
da: Dato For RFX
de: Datum Des RFX
el: Ημερομηνία RFX
et: Kuupäev RFX
fr: Date De RFX
hu: Időpontja RFX
it: Data Di RFX
lt: Data RFX
nl: Datum Van RFX
ru: Дата запроса
uk: Дата запиту

source: From Date Of RFX
ca: A partir de la Data De RFX
cs: Od Data RFX
da: Fra Dato Af RFX
de: Datum Der RFX
el: Από την Ημερομηνία Της RFX
et: Alates Kuupäevast RFX
fr: À partir de la Date De RFX
hu: A Dátum RFX
it: Dalla Data Di RFX
lt: Nuo Dienos RFX
nl: Vanaf de Datum Van RFX
ru: От даты запроса
uk: Від дати запиту

source: To Date Of RFX
ca: Fins a la Data De RFX
cs: K dnešnímu Dni RFX
da: Til Dato Af RFX
de: Zum Zeitpunkt Des RFX
el: Σήμερα RFX
et: Kuupäev RFX
fr: À la Date De RFX
hu: Hogy Dátuma RFX
it: Data Di RFX
lt: Data RFX
nl: De Datum Van RFX
ru: До даты запроса
uk: До дати запиту

source: General Model SRM RFX Texts
ca: Model General SRM RFX Textos
cs: Obecné Model SRM RFX Texty
da: Generel Model SRM RFX Tekster
de: General Modell SRM-RFX-Texte
el: Το γενικό Πρότυπο ΕΜΕ RFX Κείμενα
et: Üldine Mudel SRM RFX Tekstid
fr: Général Modèle SRM RFX Textes
hu: Általános Modell SRM-RFX Szövegek
lt: Bendrosios Modelio SRM RFX Tekstai
nl: Algemene Model SRM RFX Teksten
ru: Генеральная модель СРМ запроса тексты
uk: Генеральна модель СРМ запиту тексти

source: RFX
ru: Запрос
uk: Запит

source: General Model SRM RFX Roles
ca: Model General SRM RFX Rols
cs: Obecné Model SRM RFX Role
da: Generel Model SRM RFX Roller
de: General Modell SRM-RFX-Rollen
el: Το γενικό Πρότυπο ΕΜΕ RFX Ρόλους
et: Üldine Mudel SRM RFX Rollid
fr: Général Modèle SRM RFX Rôles
hu: Általános Modell SRM-RFX Szerepek
lt: Bendrosios Modelio SRM RFX Vaidmenys
nl: Algemene Model SRM RFX Rollen
ru: Генеральная модель ролей СРМ запроса
uk: Генеральна модель ролей СРМ запиту

source: General Model SRM RFX Output Plates
ca: Model General SRM RFX Sortida de Plaques
cs: Obecné Model SRM RFX Výstupní Desky
da: Generel Model SRM RFX Output Plader
de: General Modell SRM-RFX-Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ RFX Παραγωγής Πιάτα
et: Üldine Mudel SRM RFX Väljund Plaadid
fr: Général Modèle SRM RFX Sortie des Plaques
hu: Általános Modell SRM-RFX Kimeneti Lemezek
lt: Bendrosios Modelio SRM RFX Išvesties Plokštės
nl: Algemene Model SRM RFX-Uitgang Platen
ru: Генерал модель выходного сигнала СРМ плиты запроса
uk: Генерал модель вихідного сигналу СРМ плити запиту

source: General SRM RFX Deadlines
ca: General SRM RFX Terminis
cs: Obecné SRM RFX Termíny
da: Generelt SRM RFX Frister
de: Allgemeine SRM-RFX-Termine
el: Γενική ΕΜΕ RFX Προθεσμίες
et: Üldine SRM RFX Tähtajad
fr: Général SRM RFX Délais
hu: Általános SRM-RFX Határidők
lt: Bendrieji SRM RFX Terminai
nl: Algemene SRM RFX Termijnen
ru: Общие СРМ сроки запроса
uk: Загальні СРМ терміни запиту

source: General Model SRM RFX Pricing
ca: Model General SRM RFX Preus
cs: Obecné Model SRM RFX Ceny
da: Generel Model SRM RFX Priser
de: General Modell SRM-RFX-Preise
el: Το γενικό Πρότυπο ΕΜΕ RFX Τιμολόγηση
et: Üldine Mudel SRM RFX Hinnakujundus
fr: Général Modèle SRM RFX Prix
hu: Általános Modell SRM-RFX Árképzési
lt: Bendrosios Modelio SRM RFX Kainas
nl: Algemene Model SRM RFX Prijzen
ru: Генеральная модель СРМ ценовой запрос
uk: Генеральна модель СРМ ціновий запит

source: General Model SRM RFX Payment Schedules
ca: Model General SRM RFX Pagament Horaris
cs: Obecné Model SRM RFX Platební Plány
da: Generel Model SRM RFX betalingsplaner
de: General Modell SRM-RFX-Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ RFX Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM RFX maksegraafikud
fr: Général Modèle SRM RFX Calendriers de Paiement
hu: Általános Modell SRM-RFX Fizetési Menetrend
lt: Bendrosios Modelio SRM RFX Mokėjimo Grafikai
nl: Algemene Model SRM RFX betalingstermijnen
ru: Общей модели графики платежей СРМ запроса
uk: Загальної моделі графіки платежів СРМ запиту

source: General SRM RFX Item
ca: General SRM RFX Element
cs: Obecné SRM RFX Položky
da: Generelt SRM RFX Konto
de: Allgemeine SRM-RFX-Element
el: Γενική ΕΜΕ RFX Στοιχείο
et: Üldine SRM RFX Punkt
fr: Général SRM RFX Élément
hu: Általános SRM-RFX Elem
lt: Bendrieji SRM RFX Punktas
nl: Algemene SRM RFX-Item
ru: Общие СРМ пункт запроса
uk: Загальні СРМ пункт запиту

source: General Model RFX Item Pricing
ca: Model General RFX Element de fixació de Preus
cs: Obecné Model RFX Cenová Položka
da: Generel Model RFX Item Pricing
de: General Modell RFX-Preisfindung
el: Το γενικό Πρότυπο που RFX Στοιχείων Τιμολόγησης
et: Üldine Mudel RFX Toote Hinnakujundus
fr: Général Modèle RFX le Prix d'un Article
hu: Általános Modell RFX Elem Árképzési
lt: Bendrosios Modelio RFX Prekės Kainodara
nl: Algemene Model RFX-Item Prijzen
ru: Генеральная модель запроса цены пункт
uk: Генеральна модель запиту ціни пункт

source: General Model SRM RFX Item Texts
ca: Model General SRM RFX Element Textos
cs: Obecné Model SRM RFX Položka Texty
da: Generel Model SRM RFX Element Tekster
de: General Modell SRM-RFX-Element Texte
el: Το γενικό Πρότυπο ΕΜΕ RFX Στοιχείο Κείμενα
et: Üldine Mudel SRM RFX Punkt Tekstid
fr: Général Modèle SRM RFX Élément de Textes
hu: Általános Modell SRM-RFX Elem Szövegek
lt: Bendrosios Modelio SRM RFX Prekės Tekstai
nl: Algemene Model SRM RFX-Item Teksten
ru: Генеральная модель СРМ запроса элемента тексты
uk: Генеральна модель СРМ запиту елемента тексти

source: General SRM RFX Delivery Schedules
ca: General SRM RFX terminis de Lliurament
cs: Obecné SRM RFX Plány Dodávky
da: Generelt SRM RFX leveringstidspunkter
de: Allgemeine SRM-RFX-Abrufe
el: Γενική ΕΜΕ RFX τα Χρονοδιαγράμματα Παράδοσης
et: Üldine SRM RFX Tarne Sõiduplaanid
fr: Général SRM RFX les Calendriers de Livraison
hu: Általános SRM-RFX Szállítási Menetrendek
lt: Bendrieji SRM RFX Pristatymo Grafikai
nl: Algemene SRM RFX-leveringstermijnen
ru: Общие расписания СРМ доставки запроса
uk: Загальні розкладу СРМ доставки запиту

source: General Model RFX Item Output Plates
ca: Model General RFX Element de Sortida Plaques
cs: Obecné Model RFX Položka Výstupní Desky
da: Generel Model RFX Element Output Plader
de: General Modell RFX-Element die Ausgabe von Platten
el: Το γενικό Πρότυπο που RFX Στοιχείο Εξόδου Πιάτα
et: Üldine Mudel RFX Punkt Väljund Plaadid
fr: Général Modèle RFX Point de Sortie des Plaques
hu: Általános Modell RFX Elem Kimeneti Lemezek
lt: Bendrosios Modelio RFX Prekės Išvesties Plokštės
nl: Algemene Model RFX Item Output Platen
ru: Генеральная модель запроса выходного элемента плиты
uk: Генеральна модель запиту вихідного елемента плити

source: General Model RFX Item Payment Schedules
ca: Model General RFX Element Pagament Horaris
cs: Obecné Model RFX Položky Platební Plány
da: Generel Model RFX Konto Betaling Tidsplaner
de: General Modell RFX-Element Zahlungspläne
el: Το γενικό Πρότυπο που RFX Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel RFX Punkt maksegraafikud
fr: Général Modèle RFX Point des Calendriers de Paiement
hu: Általános Modell RFX Elem Fizetési Menetrend
lt: Bendrosios Modelio RFX Punktą Mokėjimo Grafikus
nl: Algemene Model RFX-Item betalingstermijnen
ru: Общая модель элемента схемы оплаты запроса
uk: Загальна модель елемента схеми оплати запиту

source: General Model Types SRM Auction
ca: Model General Tipus SRM Subhasta
cs: Obecné Model Typy SRM Aukce
da: Generel Model Typer SRM Auktion
de: General Modell-Typen SRM-Auktion
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Δημοπρασία
et: Üldine Mudel Tüüpi SRM Oksjon
fr: Général type de Modèle SRM vente aux Enchères
hu: Általános típus SRM Aukció
lt: Bendrosios Modelio Tipų SRM Aukcionas
nl: Algemene Model Types SRM Veiling
ru: Общие типы моделей аукционе СРМ
uk: Загальні типи моделей аукціоні СРМ

source: General Model Role SRM Auction Types
ca: Model General Paper SRM Subhasta Tipus
cs: Obecný Model Role SRM Typy Aukcí
da: Generel Model Rolle SRM Auktion Typer
de: General Modell Rolle SRM-Auktion Arten
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Τύποι Δημοπρασιών
et: Üldine Mudel Rolli SRM Enampakkumise Liigid
fr: Général Modèle de Rôle de MRS Types de ventes aux Enchères
hu: Általános Modell Szerepe SRM Aukció Típusok
lt: Bendrosios Modelio Vaidmenį SRM Aukcionų Tipai
nl: Algemene Model Rol SRM Soorten Veilingen
ru: Общие роли модели СРМ типа аукционов
uk: Загальні ролі моделі СРМ типу аукціонів

source: General Model Deadlines SRM Auction Types
ca: Model General Terminis SRM Subhasta Tipus
cs: Obecné Model Lhůty SRM Typy Aukcí
da: Generel Model Frister SRM Auktion Typer
de: General Modell Fristen SRM Auktion Arten
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Τύποι Δημοπρασιών
et: Mudeli üldised Tähtajad SRM Enampakkumise Liigid
fr: Modèle général Délais SRM Types de ventes aux Enchères
hu: Általános Modell Határidők SRM Aukció Típusok
lt: Bendrosios Modelio Terminai SRM Aukcionų Tipai
nl: Algemene Model Termijnen SRM Soorten Veilingen
ru: Генерал модель сроки СРМ типа аукционов
uk: Генерал модель терміни СРМ типу аукціонів

source: General Model SRM Auction Plates
ca: Model General SRM Subhasta de Plats
cs: Obecné Model SRM Aukce Desky
da: Generel Model SRM Auktion Plader
de: General Modell SRM-Auktion Platten
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Πιάτα
et: Üldine Mudel SRM Oksjoni Plaadid
fr: Général Modèle SRM vente aux Enchères des Plaques
hu: Általános Modell SRM Aukció Lemezek
lt: Bendrosios Modelio SRM Aukciono Plokštės
nl: Algemene Model SRM Veiling Platen
ru: Генерал модель СРМ аукциона плиты
uk: Генерал модель СРМ аукціону плити

source: General Model Type of SRM Auction Items
ca: Model General Tipus de SRM Subhastes
cs: Obecné Model Typ SRM Aukční Položky
da: Generel Model Type af SRM auktionsvarer
de: General Modell Typ SRM-Auktion Posten
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Δημοπρασία Αντικείμενα
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Oksjoni Esemed
fr: Général Type de Modèle de SRM points de vente aux Enchères
hu: Általános Modell Típusú SRM Aukciós Tételek
lt: Bendrosios Modelio Tipo SPM Aukciono Daiktai
nl: Algemene Model Type SRM Veiling Items
ru: Общие тип модель СРМ лоты
uk: Загальні тип модель СРМ лоти

source: General SRM Auction
ca: General SRM Subhasta
cs: Obecné SRM Aukce
da: Generelt SRM Auktion
de: Allgemeine SRM-Auktion
el: Γενική ΕΜΕ Δημοπρασία
et: Üldine SRM Oksjon
fr: Général SRM vente aux Enchères
hu: Általános SRM Aukció
lt: Bendrieji SRM Aukcionas
nl: Algemene SRM Veiling
ru: Общие аукцион СРМ
uk: Загальні аукціон СРМ

source: Date Of Auction
ca: Data De Subhasta
cs: Datum Aukce
da: Dato Af Auktion
de: Datum Der Auktion
el: Ημερομηνία Της Δημοπρασίας
et: Oksjoni Kuupäev
fr: Date De La Vente Aux Enchères
hu: Aukció Időpontja
it: Data Dell'Asta
lt: Data Aukciono
nl: Datum Van De Veiling
ru: Дата Аукциона
uk: Дата Аукціону

source: From Date Of Auction
ca: A Partir De La Data De La Subhasta
cs: Od Data Aukce
da: Fra Dato Af Auktion
de: Datum Der Auktion
el: Από Την Ημερομηνία Της Δημοπρασίας
et: Alates Oksjoni Kuupäev
fr: À Partir De La Date De La Vente Aux Enchères
hu: A Aukció Időpontja
it: Dalla Data Dell'Asta
lt: Iš Aukciono Data
nl: Vanaf De Datum Van Veiling
ru: От Даты Аукциона
uk: Від Дати Аукціону

source: To Date Of Auction
ca: Fins A La Data De Subhasta
cs: K Dnešnímu Dni Aukce
da: Til Dato Af Auktion
de: Zum Zeitpunkt Der Auktion
el: Για Την Ημερομηνία Της Δημοπρασίας
et: Kuupäev Oksjon
fr: À La Date De La Vente Aux Enchères
hu: Hogy Aukció Időpontja
it: Per La Data Dell'Asta
lt: Data Aukciono
nl: De Datum Van Veiling
ru: К Дате Проведения Аукциона
uk: До Дати Проведення Аукціону

source: General Model SRM Auction Texts
ca: Model General SRM Subhasta Textos
cs: Obecné Model SRM Aukce Texty
da: Generel Model SRM Auktion Tekster
de: General Modell SRM-Auktion Texten
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Κείμενα
et: Üldine Mudel SRM Oksjoni Tekstid
fr: Général Modèle SRM vente aux Enchères des Textes
hu: Általános Modell SRM Aukció Szövegek
lt: Bendrosios Modelio SRM Aukciono Tekstai
nl: Algemene Model SRM Veiling Teksten
ru: Генеральная модель СРМ аукцион текстов
uk: Генеральна модель СРМ аукціон текстів

source: Auction
ca: Subhasta
cs: Aukce
da: Auktion
de: Auktion
el: Δημοπρασία
et: Oksjoni
fr: Vente aux enchères
hu: Árverés
it: Asta
lt: Aukciono
nl: Veiling
ru: Аукцион
uk: Аукціон

source: General Model SRM Auction Roles
ca: Model General SRM Subhasta Rols
cs: Obecné Model SRM Aukce Role
da: Generel Model SRM Auktion Roller
de: General Modell SRM-Rollen-Auktion
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Ρόλους
et: Üldine Mudel SRM Oksjoni Rollid
fr: Général Modèle SRM vente aux Enchères des Rôles
hu: Általános Modell SRM Aukció Szerepek
lt: Bendrosios Modelio SRM Aukciono Vaidmenys
nl: Algemene Model SRM Veiling Rollen
ru: Генерал модель ролей СРМ аукционе
uk: Генерал модель ролей СРМ аукціоні

source: General Model SRM Auction Output Plates
ca: Model General SRM Subhasta de Sortida Plaques
cs: Obecné Model SRM Aukce Výstupní Desky
da: Generel Model SRM Auktion Output Plader
de: General Modell SRM-Auktion die Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Παραγωγής Πιάτα
et: Üldine Mudel SRM Oksjoni Väljund Plaadid
fr: Général Modèle SRM vente aux Enchères de Sortie des Plaques
hu: Általános Modell SRM Aukció Kimeneti Lemezek
lt: Bendrosios Modelio SRM Aukciono Išvesties Plokštės
nl: Algemene Model SRM Veiling Output Platen
ru: Генерал модель СРМ аукциона выходной пластины
uk: Генерал модель СРМ аукціону вихідний пластини

source: General SRM Auction Deadlines
ca: General SRM Subhasta Terminis
cs: Obecné SRM Aukční Termíny
da: Generelt SRM Auktion Frister
de: Allgemeine SRM Auktion Termine
el: Γενική ΕΜΕ Δημοπρασία Προθεσμίες
et: Üldine SRM Oksjoni Tähtajad
fr: Général SRM Enchères Délais
hu: Általános SRM Aukció Határidők
lt: Bendrieji SRM Aukcione Terminai
nl: Algemene SRM Veiling Termijnen
ru: Общие СРМ сроки аукциона
uk: Загальні СРМ терміни аукціону

source: General Model SRM Auction Pricing
ca: Model General SRM Subhasta de Preus
cs: Obecné Model SRM Aukční Ceny
da: Generel Model SRM Auktion Priser
de: General Modell SRM-Auktion Preisgestaltung
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Τιμολόγηση
et: Üldine Mudel SRM Oksjoni Hinnakujundus
fr: Général Modèle SRM du Prix d'Adjudication
hu: Általános Modell SRM Aukció Árképzési
lt: Bendrosios Modelio SRM Aukciono kainos nustatymo
nl: Algemene Model SRM Veiling Prijzen
ru: Генеральная модель СРМ цены аукциона
uk: Генеральна модель СРМ ціни аукціону

source: General Model SRM Auction Payment Schedules
ca: Model General SRM Subhasta Pagament Horaris
cs: Obecné Model SRM Aukce Platební Plány
da: Generel Model SRM Auktion betalingsplaner
de: General Modell SRM-Auktion Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Oksjoni maksegraafikud
fr: Général Modèle SRM vente aux Enchères des Calendriers de Paiement
hu: Általános Modell SRM Aukció Fizetési Menetrend
lt: Bendrosios Modelio SRM Aukciono Mokėjimo Grafikai
nl: Algemene Model SRM Veiling betalingstermijnen
ru: Генерал модель графики платежей СРМ аукционе
uk: Генерал модель графіки платежів СРМ аукціоні

source: General SRM Auction Item
ca: General SRM Subhasta Element
cs: Obecné SRM Aukce
da: Generelt SRM Auktion Konto
de: Allgemeine SRM-Auktion
el: Γενική ΕΜΕ Δημοπρασία
et: Üldine SRM Oksjoni Punkt
fr: Général de SRM Point vente aux Enchères
hu: Általános SRM Aukciós Tétel
lt: Bendrieji SRM Aukcione Prekės
nl: Algemene SRM Veiling Item
ru: Общие СРМ лот
uk: Загальні СРМ лот

source: General Model Auction Item Pricing
ca: Model General De La Subhasta De L'Element De Fixació De Preus
cs: Obecné Model Aukční Cenová Položka
da: Generel Model Auktion Item Pricing
de: General Modell Auktion Preisfindung
el: Το Γενικό Πρότυπο Δημοπρασία Στοιχείων Τιμολόγησης
et: Üldine Mudel Oksjoni Toote Hinnakujundus
fr: Général Modèle Aux Enchères Le Prix D'Un Article
hu: Általános Modell Aukciós Tétel Árképzési
lt: Bendrosios Modelio Aukcione Prekės Kainodara
nl: Algemene Model Veiling Item Prijzen
ru: Генеральная Модель Предмета Аукциона Ценообразования
uk: Генеральна Модель Предмета Аукціону Ціноутворення

source: General Model SRM Auction Item Texts
ca: Model General SRM Subhasta Element Textos
cs: Obecné Model SRM Aukce Texty
da: Generel Model SRM Auktion Element Tekster
de: General Modell SRM-Auktion Texten
el: Το γενικό Πρότυπο ΕΜΕ Δημοπρασία Στοιχείο Κείμενα
et: Üldine Mudel SRM Oksjoni Punkt Tekstid
fr: Modèle général de SRM la vente aux Enchères des Textes
hu: Általános Modell SRM Aukciós Tétel Szövegek
lt: Bendrosios Modelio SRM Aukcione Prekės Tekstai
nl: Algemene Model SRM Veiling Item Teksten
ru: Генеральная модель СРМ лот текстов
uk: Генеральна модель СРМ лот текстів

source: General SRM Auction Delivery Schedules
ca: General SRM Subhasta terminis de Lliurament
cs: Obecné SRM Aukce Plány Dodávky
da: Generelt SRM Auktion leveringstidspunkter
de: Allgemeine SRM Auktion Lieferzeit
el: Γενική ΕΜΕ Δημοπρασία τα Χρονοδιαγράμματα Παράδοσης
et: Üldine SRM Oksjoni Tarne Sõiduplaanid
fr: Général SRM vente aux Enchères des Plannings de Livraison
hu: Általános SRM Aukció Szállítási Menetrendek
lt: Bendrieji SRM Aukciono Pristatymo Grafikai
nl: Algemene SRM Veiling levertijden
ru: Общие аукцион СРМ графиков поставок
uk: Загальні аукціон СРМ графіків поставок

source: General Model Auction Item Output Plates
ca: Model General De La Subhasta Element De Sortida Plaques
cs: Obecné Model Aukce Položka Výstupní Desky
da: Generel Model Auktion Element Output Plader
de: General Modell Auktion Die Ausgabe Von Platten
el: Το Γενικό Πρότυπο Δημοπρασία Στοιχείο Εξόδου Πιάτα
et: Üldine Mudel Oksjoni Punkt Väljund Plaadid
fr: Modèle Général De La Vente Aux Enchères De Sortie Des Plaques
hu: Általános Modell Aukciós Tétel Kimeneti Lemezek
lt: Bendrosios Modelio Aukcione Prekės Išvesties Plokštės
nl: Algemene Model Veiling Item Output Platen
ru: Генерал Модель Предмета Аукциона Выходной Пластины
uk: Генерал Модель Предмета Аукціону Вихідний Пластини

source: General Model Auction Item Payment Schedules
ca: Model General De La Subhasta Element Pagament Horaris
cs: Obecné Model Aukce Položky Platební Plány
da: Generel Model Auktion Konto Betaling Tidsplaner
de: General Modell Auktion Zahlungspläne
el: Το Γενικό Πρότυπο Δημοπρασία Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel Oksjoni Punkt Maksegraafikud
fr: Modèle Général De La Vente Aux Enchères Des Calendriers De Paiement
hu: Általános Modell Aukciós Tétel Fizetési Menetrend
lt: Bendrosios Modelio Aukcione Prekės Mokėjimo Grafikai
nl: Algemene Model Veiling Item Betalingstermijnen
ru: Генеральная Модель Предмета Аукциона Графиков Платежей
uk: Генеральна Модель Предмета Аукціону Графіків Платежів

source: General Model Types SRM Offer
ca: Model General Tipus SRM Oferta
cs: Obecné Typy modelů MECHANISMU pro řešení problémů Nabízíme
da: Generel Model Typer SRM Tilbud
de: General Modell-Typen SRM Bieten
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Προσφορά
et: Üldine Mudel Tüüpi määratletud riskiteguriga materjali Pakkumine
fr: Général type de Modèle SRM Offre
hu: Általános típus SRM Ajánlat
lt: Bendrosios Modelio Tipų SRM Pasiūlyti
nl: Algemene Model Types SRM Bieden
ru: Общие типы моделей СРМ предложение
uk: Загальні типи моделей СРМ пропозицію

source: General Model Role SRM Offer Types
ca: Model General Paper SRM Oferta Tipus
cs: Obecný Model Role SRM Nabídka Typů
da: Generel Model Rolle SRM Tilbyde Typer
de: General Modell Rolle SRM-Arten Bieten
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Προσφέρουν Είδη
et: Üldine Mudel Roll määratletud riskiteguriga materjali Pakkuda Tüübid
fr: Général Modèle de Rôle SRM Offre les Types
hu: Általános Modell Szerepe SRM Ajánlat Típusa
lt: Bendrosios Modelio Vaidmenį SRM Pasiūlyti Tipai
nl: Algemene Model Rol SRM Typen
ru: Вообще ролевая модель СРМ типов предложений
uk: Взагалі рольова модель СРМ типів пропозицій
