Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/srm/i18n/*.po
Languages: ca, cs, da, de, el, et, fr, hu, it, lt, nl, ru, sq, uk

source: Unit Of Price
ca: Unitat De Preu
cs: Jednotka Cena
da: Enhed Pris
de: Einheit Preis
el: Μονάδα Τιμή
et: Ühiku Hind
fr: Unité De Prix
hu: Egység Ár
it: Unità Di Prezzo
lt: Vieneto Kaina
nl: Toestel Prijs
ru: Единица Цена
uk: Одиниця Ціна

source: VAT Code
ca: IVA Codi
cs: DPH
da: MOMS
de: MwSt-Code
el: Κώδικα ΦΠΑ
et: KÄIBEMAKSU Kood
fr: Code TVA
hu: ÁFA Kód
it: IVA Codice
lt: PVM Kodas
nl: BTW Code
ru: Код НДС
uk: Код ПДВ

source: Delivery Schedules
ca: Terminis De Lliurament
cs: Plány Dodávky
da: Leveringstidspunkter
de: Lieferzeit
el: Τα Χρονοδιαγράμματα Παράδοσης
et: Tarne Sõiduplaanid
fr: Les Calendriers De Livraison
hu: Szállítási Menetrendek
it: Tempi Di Consegna
lt: Pristatymo Grafikai
nl: Levertijden
ru: Сроки Поставки
uk: Строки Поставки

source: General Model Demand Item Pricing
ca: Model General De La Demanda D'Element De Fixació De Preus
cs: Obecné Model Poptávky Cenová Položka
da: Generel Model Efterspørgsel Item Pricing
de: General Modell Nachfrage Preisfindung
el: Το Γενικό Πρότυπο Της Ζήτησης Στοιχείων Τιμολόγησης
et: Üldine Mudeli Nõudlus Toote Hinnakujundus
fr: Modèle Général De La Demande Le Prix D'Un Article
hu: Általános Modell Kereslet Elem Árképzési
lt: Bendrosios Modelio Paklausos Prekės Kainodara
nl: Algemene Model De Vraag Item Prijzen
ru: Общая Модель Элемента Спроса Ценообразование
uk: Загальна Модель Елемента Попиту Ціноутворення

source: Currency Of Price
ca: Moneda De Preu
cs: Měna Ceny
da: Valuta I Pris
de: Währung Des Preises
el: Το Νόμισμα Της Τιμής
et: Valuuta Hind
fr: La Devise De Prix
hu: Valuta Ár
lt: Valiuta Kaina
nl: Valuta Van De Prijs
ru: Валюта Цены
uk: Валюта Ціни

source: General Model SRM Demand Item Texts
ca: Model General SRM Demanda Element Textos
cs: Obecné Model SRM Poptávka Položka Texty
da: Generel Model SRM Efterspørgsel Element Tekster
de: General Modell SRM-Demand-Element Texte
el: Το γενικό Πρότυπο ΕΜΕ Ζήτηση Στοιχείο Κείμενα
et: Üldine Mudel määratletud riskiteguriga materjali Nõudluse Punkt Tekstid
fr: Modèle général de SRM la Demande de l'Élément de Textes
hu: Általános Modell SRM Kereslet Elem Szövegek
lt: Bendrosios Modelio SRM Paklausos Prekės Tekstai
nl: Algemene Model SRM Vraag Item Teksten
ru: Генеральная модель СРМ требованию пункта текстов
uk: Генеральна модель СРМ вимогу пункту текстів

source: General SRM Demand Delivery Schedules
ca: General SRM Demanda, els terminis de Lliurament
cs: Obecné SRM Poptávku Dodací Plány
da: Generelt SRM Kræve Levering og Tidsplaner
de: Allgemeine SRM-Demand-Abrufe
el: Γενική ΕΜΕ Ζήτηση τα Χρονοδιαγράμματα Παράδοσης
et: Üldine määratletud riskiteguriga materjali Nõudluse Tarne Sõiduplaanid
fr: Général de SRM la Demande des Plannings de Livraison
hu: Általános SRM Kereslet Szállítási Menetrendek
lt: Bendrieji SRM Paklausa Pristatymo Grafikai
nl: Algemene SRM Vraag levertijden
ru: Общие СРМ графиков поставок спрос
uk: Загальні СРМ графіків поставок попит

source: General Model Demand Item Output Plates
ca: Model General De La Demanda Element De Sortida Plaques
cs: Obecné Model Poptávky Položka Výstupní Desky
da: Generel Model Efterspørgsel Element Output Plader
de: General Modell Nachfrage Element Die Ausgabe Von Platten
el: Το Γενικό Πρότυπο Της Ζήτησης Στοιχείο Εξόδου Πιάτα
et: Üldine Mudeli Nõudluse Punkt Väljund Plaadid
fr: Modèle Général De La Demande De L'Élément De Sortie Des Plaques
hu: Általános Modell Kereslet Elem Kimeneti Lemezek
lt: Bendrosios Modelio Paklausos Prekės Išvesties Plokštės
nl: Algemene Model De Vraag Item Output Platen
ru: Общая Модель Элемента Требуют Вывода Пластин
uk: Загальна Модель Елемента Вимагають Виведення Пластин

source: General Model Demand Item Payment Schedules
ca: Model General De La Demanda Element Pagament Horaris
cs: Obecné Model Poptávky Položky Platební Plány
da: Generel Model Efterspørgsel Konto Betaling Tidsplaner
de: General Modell Nachfrage Element Der Zahlungspläne
el: Το Γενικό Πρότυπο Της Ζήτησης Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudeli Nõudluse Punkt Maksegraafikud
fr: Modèle Général De La Demande De L'Élément De Calendriers De Paiement
hu: Általános Modell Kereslet Elem Fizetési Menetrend
lt: Bendrosios Modelio Paklausos Prekės Mokėjimo Grafikai
nl: Algemene Model De Vraag Item Betalingstermijnen
ru: Генеральная Модель Товар Спрос Графиков Платежей
uk: Генеральна Модель Товар Попит Графіків Платежів

source: General Model Types SRM Part
ca: Model General Tipus SRM Part
cs: Obecné Model Typy SRM Část
da: Generel Model Typer SRM Del
de: General Modell-Typen SRM-Teil
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Μέρος
et: Üldine Mudel Tüüpi SRM Osa
fr: Général type de Modèle SRM Partie
hu: Általános típus SRM Rész
lt: Bendrosios Modelio Tipų SRM Dalis
nl: Algemene Model Types SRM Deel
ru: Общие типы моделей СРМ часть
uk: Загальні типи моделей СРМ частина

source: General Model Role SRM Part Types
ca: Model General Paper SRM Part Tipus
cs: Obecný Model Role SRM Části Typy
da: Generel Model Rolle SRM Del Typer
de: General Modell Rolle SRM-Typen Teil
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Μέρος Τύπων
et: Üldine Mudel Roll määratletud riskiteguriga materjali Osa Liikide
fr: Général Modèle de Rôle de MRS les Types de parties
hu: Általános Modell Szerepe SRM Része több fájltípus megnyitásához
lt: Bendrosios Modelio Vaidmenį SRM Dalis Tipai
nl: Algemene Model Rol SRM Deel Types
ru: Вообще ролевая модель СРМ типономиналов
uk: Взагалі рольова модель СРМ типономиналов

source: General Model Deadlines SRM Part Types
ca: Model General Terminis SRM Part Tipus
cs: Obecné Model Lhůty SRM Části Typy
da: Generel Model Frister SRM Del Typer
de: General Modell Fristen SRM-Typen Teil
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Μέρος Τύπων
et: Mudeli üldised Tähtajad SRM Osa Liikide
fr: Modèle général Délais SRM Types de parties
hu: Általános Modell Határidők SRM Része több fájltípus megnyitásához
lt: Bendrosios Modelio Terminai SRM Dalis Tipai
nl: Algemene Model Termijnen SRM Deel Types
ru: Генеральная модель СРМ сроки типономиналов
uk: Генеральна модель СРМ терміни типономиналов

source: General Model SRM Part Plates
ca: Model General SRM Part Plaques
cs: Obecné Model SRM Část Desky
da: Generel Model SRM Del Plader
de: General Modell SRM-Teil Platten
el: Το γενικό Πρότυπο ΕΜΕ Μέρος Πιάτα
et: Üldine Mudel SRM Osa Plaadid
fr: Général Modèle SRM Partie des Plaques
hu: Általános Modell SRM Rész Lemezek
lt: Bendrosios Modelio SRM Dalis-Plokštės
nl: Algemene Model SRM Deel Platen
ru: Генеральная модель СРМ часть пластины
uk: Генеральна модель СРМ частина пластини

source: General Model Type of SRM Part Items
ca: Model General Tipus de SRM Part Ítems
cs: Obecné Model Typ SRM Část Položek
da: Generel Model Type af SRM Del Elementer
de: General Modell Typ SRM-Teil Posten
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Μέρος τα Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Osa Esemed
fr: Général Type de Modèle de SRM Partie des Éléments
hu: Általános Modell Típusú SRM Rész Tételek
lt: Bendrosios Modelio Tipo SPM Dalis Daiktų
nl: Algemene Model Type SRM Onderdeel Items
ru: Общие тип модель СРМ часть элементов
uk: Загальні тип модель СРМ частина елементів

source: General SRM Part
cs: Obecné SRM Část
da: Generelt SRM Del
de: Allgemeine SRM-Teil
el: Γενική ΕΜΕ Μέρος
et: Üldine SRM Osa
fr: Général SRM Partie
hu: Általános SRM Rész
lt: Bendrieji SRM Dalis
nl: Algemene SRM Deel
ru: Общие СРМ часть
uk: Загальні СРМ частина

source: Date Of Part
ca: Data De Part
cs: Datum Část
da: Dato For Del
de: Datum Teil
el: Ημερομηνία, Μέρος
et: Kuupäeva Osa
fr: Date De La Partie
hu: Időpontja Rész
it: Data Di Parte
lt: Data Dalis
nl: Datum Van Deel
ru: Дата Часть
uk: Дата Частина

source: From Date Of Part
ca: A Partir De La Data Del Part
cs: Od Data Část
da: Fra Dato Af En Del
de: Ab Datum Des Teil
el: Από Την Ημερομηνία Της Μέρος
et: Alates Kuupäevast Osa
fr: À Partir De La Date De La Partie
hu: A Dátum Rész
it: Dalla Data Di Parte
lt: Nuo Dienos Dalis
nl: Vanaf De Datum Van Deel
ru: От Даты Часть
uk: Від Дати Частина

source: To Date Of Part
ca: Fins A La Data De Part
cs: K Dnešnímu Dni Části
da: Til Dato, Del
de: Zum Zeitpunkt Des Teil
el: Μέχρι Σήμερα Μέρος
et: Kuupäev Osa
fr: À La Date De La Partie
hu: Dátum Rész
it: Data Di Parte
lt: Iki Šiol Dalis
nl: Datum Van Het Deel
ru: На Сегодняшний День Части
uk: На Сьогоднішній День Частині

source: General Model SRM Part Texts
ca: Model General SRM Part Textos
cs: Obecné Model SRM Část Textů
da: Generel Model SRM Del Tekster
de: General Modell SRM-Teil Texte
el: Το γενικό Πρότυπο ΕΜΕ Μέρος Κείμενα
et: Üldine Mudel SRM Osa Tekstid
fr: Général Modèle SRM Partie des Textes
hu: Általános Modell SRM Rész Szövegek
lt: Bendrosios Modelio SRM Dalis Tekstai
nl: Algemene Model SRM Deel Teksten
ru: Генеральная модель СРМ часть текстов
uk: Генеральна модель СРМ частина текстів

source: Part
cs: Část
da: Del
de: Teil
el: Μέρος
et: Osa
fr: Partie
hu: Rész
it: Parte
lt: Dalis
nl: Onderdeel
ru: Часть
uk: Частина

source: General Model SRM Part Roles
ca: Model General SRM Part Rols
cs: Obecné Model SRM Část Role
da: Generel Model SRM Del Roller
de: General Modell SRM-Teil Rollen
el: Το γενικό Πρότυπο ΕΜΕ Μέρος Ρόλους
et: Üldine Mudel SRM Osa Rollid
fr: Général Modèle SRM Partie des Rôles
hu: Általános Modell SRM Rész Szerepek
lt: Bendrosios Modelio SRM Dalis Vaidmenys
nl: Algemene Model SRM Deel Rollen
ru: Генеральная модель СРМ часть роли
uk: Генеральна модель СРМ частина ролі

source: General Model SRM Part Output Plates
ca: Model General SRM Part Sortida de Plaques
cs: Obecné Model SRM Část Výstupní Desky
da: Generel Model SRM Del Output Plader
de: General Modell SRM-Teil Ausgabe von Platten
el: Το γενικό Πρότυπο ΕΜΕ Μέρος της Παραγωγής Πιάτα
et: Üldine Mudel SRM Osa Väljund Plaadid
fr: Général Modèle SRM Partie de la Sortie des Plaques
hu: Általános Modell SRM Rész Kimeneti Lemezek
lt: Bendrosios Modelio SRM Dalis Išvesties Plokštės
nl: Algemene Model SRM Onderdeel Uitvoer Platen
ru: Генеральная модель СРМ части вывода пластин
uk: Генеральна модель СРМ частині висновку пластин

source: General SRM Part Deadlines
ca: General SRM Part Terminis
cs: Obecné SRM Část Lhůty
da: Generelt SRM Del Frister
de: Allgemeine SRM Teil Termine
el: Γενική ΕΜΕ Μέρος Προθεσμίες
et: Üldine SRM Osa Tähtajad
fr: Général SRM Partie des Échéances
hu: Általános SRM Rész Határidők
lt: Bendrieji SRM Dalis Terminai
nl: Algemene SRM Deel Termijnen
ru: Общие СРМ части сроков
uk: Загальні СРМ частині термінів

source: General Model SRM Part Pricing
ca: Model General SRM Part de Preus
cs: Obecné Model SRM Součástí Ceny
da: Generel Model SRM Del Priser
de: General Modell SRM-Teil Preise
el: Το γενικό Πρότυπο ΕΜΕ Μέρος Τιμολόγηση
et: Üldine Mudel SRM Osa Hindade
fr: Général Modèle SRM Partie de la Tarification
hu: Általános Modell SRM Rész Árképzési
lt: Bendrosios Modelio SRM Dalis Kainodaros
nl: Algemene Model SRM Onderdeel Prijzen
ru: Генеральная модель СРМ части ценообразования
uk: Генеральна модель СРМ частині ціноутворення

source: General Model SRM Part Payment Schedules
ca: Model General SRM a Part del Pagament Horaris
cs: Obecné Model SRM Část Platebních kalendářů
da: Generel Model SRM Del betalingsplaner
de: General Modell SRM Teil der Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Μέρος Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Osa maksegraafikud
fr: Général Modèle SRM Partie des Calendriers de Paiement
hu: Általános Modell SRM Rész Fizetési Menetrend
lt: Bendrosios Modelio SRM Dalis Mokėjimo Grafikai
nl: Algemene Model SRM Deel betalingstermijnen
ru: Генеральная модель расписания СРМ часть оплаты
uk: Генеральна модель розкладу СРМ частина оплати

source: General SRM Part Item
ca: General SRM Part Element
cs: Obecné SRM Část Položky
da: Generelt SRM Del Konto
de: Allgemeine SRM Einzelteil
el: Γενική ΕΜΕ Μέρος Στοιχείο
et: Üldine määratletud riskiteguriga materjali Osa, Punkt
fr: Général SRM Partie de l'Élément de
hu: Általános SRM Rész Elem
lt: Bendrieji SRM Dalis Punktas
nl: Algemene SRM Deel Item
ru: Общие ГРМ деталь
uk: Загальні ГРМ деталь

source: General Model Part Item Pricing
ca: Model General Per Part De L'Element De Fixació De Preus
cs: Obecné Model Část Cenová Položka
da: Generelt En Del Af Modellen, Item Pricing
de: Allgemeines Modell Teil Preisfindung
el: Το Γενικό Πρότυπο Μέρους Στοιχείων Τιμολόγησης
et: Üldine Mudel Osa Toote Hinnakujundus
fr: Modèle Général De La Partie Le Prix D'Un Article
hu: Általános Modell Része Elem Árképzési
lt: Bendrosios Modelio Dalis, Punktas Kainas
nl: Algemene Model Deel Item Prijzen
ru: Общая Модель Системы
uk: Загальна Модель Системи

source: General Model SRM Part Item Texts
ca: Model General SRM Part Element Textos
cs: Obecné Model SRM Část Položky Textů
da: Generel Model SRM Del Konto Tekster
de: General Modell SRM-Einzelteil Texte
el: Το γενικό Πρότυπο ΕΜΕ Μέρος Στοιχείο Κείμενα
et: Üldine Mudel SRM Osa Punkt Tekstid
fr: Général Modèle SRM Partie de l'Élément de Textes
hu: Általános Modell SRM Rész Elem Szövegek
lt: Bendrosios Modelio SRM, Dalis, Punktas Tekstai
nl: Algemene Model SRM Deel Item Teksten
ru: Генеральная модель СРМ части пункта текстов
uk: Генеральна модель СРМ частині пункту текстів

source: General SRM Part Delivery Schedules
ca: General SRM Part terminis de Lliurament
cs: Obecné SRM Součástí Dodávky Plány
da: Generelt SRM Del leveringstidspunkter
de: Allgemeine SRM-Teil Lieferzeit
el: Γενική ΕΜΕ Μέρος τα Χρονοδιαγράμματα Παράδοσης
et: Üldine SRM Osa Üleandmise Ajakava
fr: Général SRM Partie des Plannings de Livraison
hu: Általános SRM Rész Szállítási Menetrendek
lt: Bendrieji SRM Dalis, Pristatymo Grafikai
nl: Algemene SRM Deel levertijden
ru: Общие расписания СРМ часть доставки
uk: Загальні розкладу СРМ частина доставки

source: General Model Part Item Output Plates
ca: Model General Per Part Element De Sortida Plaques
cs: Obecné Model Část Položky Výstupní Desky
da: Generelt En Del Af Modellen, Item Output Plader
de: Allgemeines Modell Teil Posten Output-Platten
el: Το Γενικό Πρότυπο Μέρος Στοιχείο Εξόδου Πιάτα
et: Üldine Mudel Osa Punkt Väljund Plaadid
fr: Modèle Général De La Pièce De Sortie Des Plaques
hu: Általános Modell Része Elem Kimeneti Lemezek
lt: Bendrosios Modelio Dalis, Punktas Išvesties Plokštės
nl: Algemene Model Deel Item Output Platen
ru: Генеральная Модель Часть Выходного Элемента Пластины
uk: Генеральна Модель Частина Вихідного Елемента Пластини

source: General Model Part Item Payment Schedules
ca: Model General Per Part Element Pagament Horaris
cs: Obecné Model Část Položky Platební Plány
da: Generel Model Del Konto Betaling Tidsplaner
de: Allgemeines Modell Teil Element Zahlungspläne
el: Το Γενικό Πρότυπο Μέρος Στοιχείο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel Osa Punkt Maksegraafikud
fr: Modèle Général De La Pièce Calendriers De Paiement
hu: Általános Modell Része Elem Fizetési Menetrend
lt: Bendrosios Modelio Dalis, Punktas Mokėjimo Grafikai
nl: Algemene Model Deel Item Betalingstermijnen
ru: Генеральная Модель Деталя Графики Платежей
uk: Генеральна Модель Деталя Графіки Платежів

source: General Model Types SRM Plan
ca: Model General Tipus SRM Pla
cs: Obecné Model Typy SRM Plán
da: Generel Model Typer SRM-Plan
de: General Modell-Typen SRM-Plan
el: Το γενικό Πρότυπο Τύπους ΕΜΕ Σχέδιο
et: Üldine Mudel Tüüpi SRM Kava
fr: Général type de Modèle SRM Plan
hu: Általános típus SRM Terv
lt: Bendrosios Modelio Tipų SRM Planas
nl: Algemene Model Types SRM Plan
ru: Общие типы моделей СРМ план
uk: Загальні типи моделей СРМ план

source: General Model Role SRM Plan Types
ca: Model General Paper SRM Pla Tipus
cs: Obecný Model Role SRM Typy Plánu
da: Generel Model Rolle SRM Plan Typer
de: General Modell Rolle SRM-Plan-Typen
el: Το γενικό Πρότυπο Ρόλο ΕΜΕ Σχέδιο Τύπων
et: Üldine Mudel Rolli SRM Kava Tüübid
fr: Général Modèle de Rôle de MRS Types de Régime
hu: Általános Modell Szerepe SRM Terv Típusai
lt: Bendrosios Modelio Vaidmenį SRM Planą Tipai
nl: Algemene Model Rol SRM Plan Soorten
ru: Вообще ролевая модель СРМ типов плана
uk: Взагалі рольова модель СРМ типів плану

source: General Model Deadlines SRM Plan Types
ca: Model General Terminis SRM Pla Tipus
cs: Obecné Model Lhůty SRM Typy Plánu
da: Generel Model Frister SRM Plan Typer
de: General Modell Fristen SRM-Plan-Typen
el: Το γενικό Πρότυπο που Προθεσμίες ΕΜΕ Σχέδιο Τύπων
et: Mudeli üldised Tähtajad SRM Kava Tüübid
fr: Modèle général Délais SRM Types de Régime
hu: Általános Modell Határidők SRM Terv Típusai
lt: Bendrosios Modelio Terminai SRM Planą Tipai
nl: Algemene Model Termijnen SRM Plan Soorten
ru: Генеральная модель СРМ сроки, типы план
uk: Генеральна модель СРМ терміни, типи план

source: General Model SRM Plan Plates
ca: Model General SRM Pla de Plaques
cs: Obecné Model SRM Plán Desky
da: Generel Model SRM Plan Plader
de: General Modell SRM-Plan-Platten
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Πιάτα
et: Üldine Mudel SRM Plaan Plaadid
fr: Général Modèle SRM Plan de Plaques
hu: Általános Modell SRM Terv Lemezek
lt: Bendrosios Modelio SRM Planą Plokštės
nl: Algemene Model SRM Plan Platen
ru: Генеральная модель СРМ план плит
uk: Генеральна модель СРМ план плит

source: General Model Type of SRM Plan Items
ca: Model General Tipus de SRM Pla Ítems
cs: Obecné Model Typ SRM Plán Položek
da: Generel Model Type af SRM Plan Elementer
de: General Modell Typ SRM-Plan-Elemente
el: Το γενικό Πρότυπο Τύπος της ΕΜΕ Σχέδιο Στοιχεία
et: Üldine Mudeli Tüüp määratletud riskiteguriga materjali Kava Esemed
fr: Général Type de Modèle de MRS les Éléments du Plan de
hu: Általános Modell Típusú SRM Terv Tételek
lt: Bendrosios Modelio Tipo SPM Plano Elementai
nl: Algemene Model Type SRM Plan Items
ru: Общие тип модель СРМ пункты плана
uk: Загальні тип модель СРМ пункти плану

source: General SRM Plan
ca: General SRM Pla
cs: Obecné SRM Plán
da: Generelt SRM-Plan
de: Allgemeine SRM-Plan
el: Γενική ΕΜΕ Σχέδιο
et: Üldine SRM Kava
fr: Général SRM Plan
hu: Általános SRM Terv
lt: Bendrieji SRM Planas
nl: Algemene SRM Plan
ru: Генеральный план СРМ
uk: Генеральний план СРМ

source: Date Of Plan
ca: Data Del Pla
cs: Datum Plán
da: Dato For Plan
de: Datum Plan
el: Ημερομηνία Σχέδιο
et: Kuupäev Kava
fr: Date Du Plan
hu: Időpontja Terv
it: Data Di Piano
lt: Dienos Planas
nl: Datum Van Plan
ru: Дата План
uk: Дата План

source: From Date Of Plan
ca: A Partir De La Data Del Pla
cs: Od Data Plán
da: Fra Dato Af Plan
de: Datum Der Plan
el: Από Την Ημερομηνία Του Σχεδίου
et: Alates Kuupäevast Kava
fr: À Partir De La Date De Plan
hu: A Dátum Terv
it: Dalla Data Di Piano
lt: Nuo Šiol Plano
nl: Vanaf De Datum Van Plan
ru: От Дата План
uk: Від Дата План

source: To Date Of Plan
ca: Fins A La Data De Pla
cs: K Dnešnímu Dni Plánu
da: Til Dato Af Plan
de: Zum Zeitpunkt Der Plan
el: Την Ημερομηνία Του Σχεδίου
et: Kuupäev Kava
fr: À La Date Du Plan
hu: Hogy Dátuma Terv
it: Alla Data Del Piano
lt: Data Planas
nl: Datum Van Het Plan
ru: На Сегодняшний День План
uk: На Сьогоднішній День План

source: General Model SRM Plan Texts
ca: Model General SRM Pla de Textos
cs: Obecné Model SRM Plán Textů
da: Generel Model SRM Plan Tekster
de: General Modell SRM-Plan-Texte
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Κείμενα
et: Üldine Mudel SRM Kava, Tekstid
fr: Général Modèle SRM Plan de Textes
hu: Általános Modell SRM Terv Szövegek
lt: Bendrosios Modelio SRM Planą Tekstai
nl: Algemene Model SRM Plan Teksten
ru: Генеральная модель СРМ плана тексты
uk: Генеральна модель СРМ плану тексти

source: General Model SRM Plan Roles
ca: Model General SRM Pla de Rols
cs: Obecné Model SRM Plán Role
da: Generel Model SRM Plan Roller
de: General Modell SRM-Plan Rollen
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Ρόλους
et: Üldine Mudel SRM Kava Rollid
fr: Général Modèle SRM Plan de Rôles
hu: Általános Modell SRM Terv Szerepek
lt: Bendrosios Modelio SRM Plano Vaidmenys
nl: Algemene Model SRM Plan Rollen
ru: Генеральная модель ролей СРМ план
uk: Генеральна модель ролей СРМ план

source: General Model SRM Plan Output Plates
ca: Model General SRM Pla de Sortida de Plaques
cs: Obecné Model SRM Plán Výstupu Desky
da: Generel Model SRM Plan Output Plader
de: General Modell SRM-Plan Ausgabe-Platten
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Εξόδου Πιάτα
et: Üldine Mudel SRM Kava Väljund Plaadid
fr: Modèle général de SRM la Sortie du Plan d'Plaques
hu: Általános Modell SRM Terv Kimeneti Lemezek
lt: Bendrosios Modelio SRM Planą Išvesties Plokštės
nl: Algemene Model SRM Plan Uitvoer Platen
ru: Генеральная модель выходного сигнала СРМ план плит
uk: Генеральна модель вихідного сигналу СРМ план плит

source: General SRM Plan Deadlines
ca: General SRM Pla Terminis
cs: Obecné SRM Plán Termínů
da: Generelt SRM Plan Frister
de: Allgemeine SRM-Plan Termine
el: Γενική ΕΜΕ Σχέδιο Προθεσμίες
et: Üldine SRM Kava Tähtajad
fr: Général SRM Plan Délais
hu: Általános SRM Terv Határidők
lt: Bendrieji SRM Plano Terminai
nl: Algemene SRM Plan Termijnen
ru: Общие СРМ сроки план
uk: Загальні СРМ терміни план

source: General Model SRM Plan Pricing
ca: Model General SRM Pla de Preus
cs: Obecné Model SRM Plán Ceny
da: Generel Model SRM Plan Priser
de: General Modell SRM-Plan Preise
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Τιμολόγησης
et: Üldine Mudel SRM Kava Hinnakujundus
fr: Général Modèle SRM Prix Plan
hu: Általános Modell SRM Terv Árképzési
lt: Bendrosios Modelio SRM Planą Kainas
nl: Algemene Model SRM Plan Prijzen
ru: Генеральная модель СРМ тарифный план
uk: Генеральна модель СРМ тарифний план

source: General Model SRM Plan Payment Schedules
ca: Model General SRM Pla de Pagament Horaris
cs: Obecné Model SRM Plán Platebních kalendářů
da: Generel Model SRM Plan betalingsplaner
de: General Modell SRM-Plan Zahlungspläne
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Χρονοδιαγράμματα Πληρωμής
et: Üldine Mudel SRM Kava maksegraafikud
fr: Général Modèle SRM Plan de Calendriers de Paiement
hu: Általános Modell SRM Terv Fizetési Menetrend
lt: Bendrosios Modelio SRM Planą Mokėjimo Grafikai
nl: Algemene Model SRM Plan betalingstermijnen
ru: Генеральная модель СРМ плане графики платежей
uk: Генеральна модель СРМ плані графіки платежів

source: General SRM Plan Item
ca: General SRM Pla Element
cs: Obecné SRM Plán předmětu
da: Generelt SRM Plan Konto
de: Allgemeine SRM-Plan-Element
el: Γενική ΕΜΕ Σχέδιο Στοιχείο
et: Üldine SRM Kava Punkt
fr: Général de SRM Point du Plan
hu: Általános SRM Terv Elem
lt: Bendrieji SRM Plano Punktas
nl: Algemene SRM Plan Item
ru: Общие СРМ пункт плана
uk: Загальні СРМ пункт плану

source: General Model Plan Item Pricing
ca: Model General De Pla D'Element De Fixació De Preus
cs: Obecné Model, Plán, Cenová Položka
da: Generel Model Plan Item Pricing
de: General Modell Plan Preisfindung
el: Το Γενικό Πρότυπο Σχέδιο Στοιχείων Τιμολόγησης
et: Üldise Mudeli, Plaani Toote Hinnakujundus
fr: Modèle Général Du Plan Prix D'Un Article
hu: Általános Modell Terv Elem Árképzési
lt: Bendrosios Modelio Plano Punktas Kainas
nl: Algemene Model Plan-Item Prijzen
ru: Общая Модель Элемента Тарифный План
uk: Загальна Модель Елемента Тарифний План

source: General Model SRM Plan Item Texts
ca: Model General SRM Pla Element Textos
cs: Obecné Model SRM Plán předmětu Textů
da: Generel Model SRM Plan Konto Tekster
de: General Modell SRM-Plan-Element Texte
el: Το γενικό Πρότυπο ΕΜΕ Σχέδιο Στοιχείο Κείμενα
et: Üldine Mudel SRM Kava Punkt Tekstid
fr: Modèle général de SRM Point du Plan de Textes
hu: Általános Modell SRM Terv Elem Szövegek
lt: Bendrosios Modelio SRM Plano Punktas Tekstai
nl: Algemene Model SRM Plan Item Teksten
ru: Генеральная модель СРМ пункт плана тексты
uk: Генеральна модель СРМ пункт плану тексти
