Repository: nchesnokov/gsrp9
Catalog: gsrp5service/services/registry/addons/mm/i18n/*.po
Languages: nl, sq

source: Production Pricing Group Levels
sq: Prodhimi I Çmimeve Të Grupit Nivelet

source: Code
sq: Kodi

source: Description
nl: Beschrijving
sq: Përshkrimi

source: Manufactured Texts
sq: Prodhuar Tekste

source: Schema Of Manufactured Texts
sq: Skema E Prodhuar Tekste

source: Usage
nl: Gebruik
sq: Përdorimi

source: Item
sq: Pika

source: Both
nl: Beide
sq: Të dyja

source: Texts
nl: Teksten
sq: Tekstet

source: Items Of Schema Manufactured Texts
sq: Artikuj Të Prodhuar Skema E Teksteve

source: Schema
sq: Skema e

source: Sequence
nl: Volgorde
sq: Rend

source: Text
nl: Tekst
sq: Tekstin

source: Unknown
nl: Onbekend
sq: I panjohur

source: Types Production Order
sq: Llojet E Prodhimit Mënyrë Që

source: Type
sq: Lloji

source: Order
nl: Bestelling
sq: Urdhër

source: Advance Payment
nl: Voorschot
sq: Pagesa Paradhënie

source: Debit Request
nl: Automatische Incasso Aanvraag
sq: Debiti Kërkesë

source: Credit Request
nl: Krediet Aanvraag
sq: E Kreditit Kërkesë

source: Return
nl: Terug
sq: Kthim

source: Name
nl: Naam
sq: Emri

source: Text Schema Of Head
nl: Tekst Schema Van Het Hoofd
sq: Teksti Skemën E Kokës

source: Text Schema Of Item
nl: Tekst Schema Van Item
sq: Teksti Skemën E Sendit

source: Roles
nl: Rollen
sq: Rolet

source: Note
nl: Opmerking
sq: Shënim

source: Role Production Order Types
sq: Rolin E Prodhimit Të Rendit Llojet

source: Role
nl: Rol
sq: Roli

source: Required
nl: Vereist
sq: Kërkohet

source: Types Technologic Order
sq: Llojet Technologic Mënyrë Që

source: Role Technologic Order Types
sq: Roli Technologic Rendit Llojet

source: Types Disassembly Order
sq: Llojet Disassembly Mënyrë Që

source: Category Workcenter
sq: Kategoria Workcenter

source: Parent
nl: Ouder
sq: Prindi

source: Full Name
nl: Volledige Naam
sq: Emri I Plotë

source: Orders
nl: Bestellingen
sq: Urdhrat

source: Category Route
sq: Kategoria Rrugë

source: Category Production Order
sq: Kategoria E Prodhimit Mënyrë Që

source: Category Technologic Order
sq: Kategoria Technologic Mënyrë Që

source: Category Disassembly Order
sq: Kategoria Disassembly Mënyrë Që

source: Category
nl: Categorie
sq: Kategoria

source: Production
nl: Productie
sq: Prodhimi

source: Technology
nl: Technologie
sq: Teknologji

source: All
nl: Alle
sq: Të gjitha

source: Cost Peer Hours
nl: Kosten Peer Uur
sq: Kostoja E Kolegëve Orë

source: Currency
nl: Munt
sq: Monedha

source: Products
nl: Producten
sq: Produktet

source: Workcenter Products
sq: Workcenter Produkteve

source: Product
sq: Produkt

source: Prices
nl: Prijzen
sq: Çmimet

source: Workcenter Product Prices
sq: Workcenter Çmimet E Produkteve

source: From
nl: Van
sq: Nga

source: To
nl: Naar
sq: Për

source: Price Peer Hours
nl: Prijs Peer Uur
sq: Çmimi Kolegëve Orë

source: Unit
nl: Eenheid
sq: Njësia

source: Unit Of Price Peer Hours
nl: Eenheid Van De Prijs Peer Uur
sq: Njësia E Çmimi Kolegëve Orë

source: Route
sq: Rruga

source: Items
sq: Artikuj

source: Route Items
sq: Rruga Artikuj

source: Category Technologic Operations
sq: Kategoria Technologic Operacionet

source: Maps
sq: Harta

source: Company
nl: Bedrijf
sq: Kompania

source: Category Production Map
sq: Kategoria E Prodhimit Hartë

source: Production Map
sq: Prodhimi I Hartës

source: Operations
sq: Operacionet

source: Operations of production map
sq: Operacionet e prodhimit hartë

source: Operation
sq: Operacioni

source: Next
sq: Tjetër

source: Duration
sq: Kohëzgjatja

source: Unit of duration
sq: Njësia e kohëzgjatjes

source: Category Technologic Map
sq: Kategoria Technologic Hartë

source: Technologic Map
sq: Technologic Hartë

source: Operations of technology map
sq: Operacionet e teknologjisë hartë

source: Disassembly map
sq: Disassembly hartë

source: Operations of disassembly map
sq: Operacionet e disassembly hartë

source: Production Order
nl: Productieorder
sq: Prodhimi Mënyrë Që

source: Map
sq: Harta

source: Production Product
sq: Prodhimi I Produktit

source: Production Part
sq: Prodhimi Pjesë

source: Manager
sq: Menaxher

source: Origin
nl: Oorsprong
sq: Origjina

source: Date Of Production Order
nl: Datum Van Productie-Order
sq: Data E Prodhimit Mënyrë Që

source: Start Date Of Production Order
nl: Start Datum Van Productie-Order
sq: Data E Fillimit Të Prodhimit Mënyrë Që

source: End Date Of Production Order
nl: Einddatum Van De Productieorder
sq: Data E Fundit E Prodhimit Mënyrë Që

source: State
nl: Staat
sq: Shteti

source: Approved
nl: Goedgekeurd
sq: Miratuar

source: In Process
nl: In Het Proces
sq: Në Proces

source: Closed
nl: Gesloten
sq: Mbyllur

source: Canceled
nl: Geannuleerd
sq: Anulua

source: Parts
sq: Pjesët

source: Amount
nl: Bedrag
sq: Sasia

source: Schedule
nl: Plannen
sq: Orari

source: Pricing
sq: Çmimi

source: Production Order Texts
sq: Prodhimi Mënyrë Që Tekstet

source: Text ID
nl: Tekst ID
sq: Teksti ID

source: Content
nl: Inhoud
sq: Përmbajtja

source: Production Order Roles
sq: Prodhimi Mënyrë Që Rolet

source: Production Order Pricing
sq: Prodhimi Mënyrë Që Të Çmimeve

source: Level
nl: Niveau
sq: Niveli

source: Condition
nl: Voorwaarde
sq: Kushti

source: From Level
nl: Van Niveau
sq: Nga Niveli

source: To Level
nl: Niveau
sq: Në Nivelin

source: Group Level
nl: Het Niveau Van De Groep
sq: Grupi Nivelit Të

source: Production Order Items
sq: Prodhimi I Rendit Artikuj

source: Quantity
nl: Hoeveelheid
sq: Sasia

source: Price
nl: Prijs
sq: Çmimi

source: Unit Of Price
nl: Toestel Prijs
sq: Njësia E Çmimi

source: Production Order Schedule
sq: Prodhimi Mënyrë Që Të Planifikojë

source: Part
nl: Onderdeel
sq: Pjesë

source: Technologic Order
nl: Technologische Bestelling
sq: Technologic Mënyrë Që

source: Date Of Technologic Order
nl: Datum Van Technologische Bestelling
sq: Data E Technologic Mënyrë Që

source: Start Date Of Technologic Order
nl: Start Datum Van Technologische Bestelling
sq: Data E Fillimit Të Technologic Mënyrë Që

source: End Date Of Technologic Order
nl: Datum Van Het Einde Van Technologische Bestelling
sq: Data E Fundit E Technologic Mënyrë Që

source: Output Amount
sq: Sasia E Prodhimit

source: Input Amount
sq: Të Dhëna Shuma

source: Technologic Order Delivery Schedule
sq: Technologic Qëllim Të Ofrimit Të Planifikojë

source: Technologic Order Texts
sq: Technologic Mënyrë Që Tekstet

source: Technologic Order Roles
sq: Technologic Mënyrë Që Rolet

source: Technologic Order Pricing
sq: Technologic Mënyrë Që Të Çmimeve

source: Technologic Order Items InBoB
sq: Technologic Mënyrë Që Sendet E InBoB

source: Technologic Order Items OutBoB
sq: Technologic Mënyrë Që Sendet E OutBoB

source: Disassembly Order
sq: Disassembly Mënyrë Që

source: Disassembly Product
sq: Disassembly Produkt

source: Disassembly Part
sq: Disassembly Pjesë

source: Date Of Disassembly Order
nl: Datum Van Demontage Volgorde
sq: Data E Disassembly Mënyrë Që

source: Start Date Of Disassembly Order
nl: Start Datum Van De Demontage Volgorde
sq: Data E Fillimit Të Disassembly Mënyrë Që

source: End Date Of Disassembly Order
nl: Datum Van Het Einde Van Demontage Volgorde
sq: Data E Fundit E Disassembly Mënyrë Që

source: Disassembly Order Texts
sq: Disassembly Mënyrë Që Tekstet

source: Disassembly Order Roles
sq: Disassembly Mënyrë Që Rolet

source: Disassembly Order Pricing
sq: Disassembly Mënyrë Që Të Çmimeve

source: Disassembly Order Items
sq: Disassembly Rendit Artikuj

source: Disassembly Order Delivery Schedule
sq: Disassembly Qëllim Të Ofrimit Të Planifikojë

source: Production Of Product
sq: Prodhimin E Produktit

source: Unit Of Measure
nl: Eenheid
sq: Njësia E Masës

source: General Model Production Pricing Group Levels
nl: Algemene Model Prijzen Voor Productie Groep Niveaus

source: General Model Manufactured Texts
nl: Algemene Model Vervaardigd Teksten

source: General Model Schema Of Manufactured Texts
nl: Algemene Model Schema Van De Vervaardigde Teksten

source: General Model Items Of Schema Manufactured Texts
nl: Algemene Model Items Van Schema Vervaardigd Teksten

source: General Model Types Production Order
nl: Algemene Model Types Productie-Order

source: General Model Role Production Order Types
nl: Algemene Model De Rol Van De Productie Order Types

source: General Model Types Technologic Order
nl: Algemene Model Types Technologische Bestelling

source: General Model Role Technologic Order Types
nl: Algemene Model De Rol Van Technologische Order Types

source: General Model Types Disassembly Order
nl: Algemene Model Types Demontage Volgorde

source: General Model Category Workcenter
nl: Algemene Model Categorie Vervolgens Het Werkstation

source: General Model Category Route
nl: Algemene Model Categorie Route

source: General Model Category Production Order
nl: Algemene Model Categorie Productie-Order

source: General Model Category Technologic Order
nl: Algemene Model Categorie Technologische Bestelling

source: General Model Category Disassembly Order
nl: Algemene Model Categorie Demontage Volgorde

source: General Model Workcenter
nl: Algemene Model Vervolgens Het Werkstation

source: Disassembly
nl: Demontage

source: General Model Workcenter Products
nl: Algemene Model Vervolgens Het Werkstation Producten

source: Workcenter
nl: Vervolgens het werkstation

source: General Model Workcenter Product Prices
nl: Algemene Model Vervolgens Het Werkstation Product Prijzen

source: General Model Route
nl: Algemene Model Route

source: General Model Route Items
nl: Algemene Model Route Items

source: General Model Production Order
nl: Algemene Model Productieorder

source: Draft
nl: Ontwerp

source: General Model Production Order Texts
nl: Algemene Model Van De Productie Om De Teksten

source: General Model Production Order Roles
nl: Algemene Model Van De Productie Om De Rollen

source: General Model Production Order Pricing
nl: Algemene Model Van De Productie Om De Prijzen

source: General Model Production Order Items
nl: Algemene Model Productie-Order Items

source: General Model Production Order Items BoM
nl: Algemene Model Van De Productie Om De Items BoM

source: UoM
nl: Eenheid

source: General Model Production Order Delivery Schedule
nl: Algemene Model Van De Productie Om De Levering Schema

source: General Model Technologic Order
nl: Algemene Model Technologische Bestelling

source: General Model Technologic Order Texts
nl: Algemene Model Technologische Om Teksten

source: General Model Technologic Order Roles
nl: Algemene Model Technologische Om De Rollen

source: General Model Technologic Order Pricing
nl: Algemene Model Technologische Om De Prijzen

source: General Model Technologic Order Items
nl: Algemene Model Technologische Om Items

source: General Model Technologic Order Items InBoB
nl: Algemene Model Technologische Om De Items InBoB

source: General Model Technologic Order Items OutBoB
nl: Algemene Model Technologische Om De Items OutBoB

source: General Model Technologic Order Delivery Schedule
nl: Algemene Model Technologische Om Leveringsschema

source: General Model Disassembly Order
nl: Algemene Model Demontage Volgorde

source: General Model Disassembly Order Texts
nl: Algemene Model Demontage Om De Teksten

source: General Model Disassembly Order Roles
nl: Algemene Model Demontage Om De Rollen

source: General Model Disassembly Order Pricing
nl: Algemene Model Demontage Om De Prijzen

source: General Model Disassembly Order Items
nl: Algemene Model Demontage Artikelen Bestellen

source: General Model Disassembly Order Items MoB
nl: Algemene Model Demontage Om De Items MoB

source: General Model Disassembly Order Delivery Schedule
nl: Algemene Model Demontage Om De Levering Schema

source: General Model Production Of Product
nl: Algemene Model Van De Productie Van Het Product
